<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar-sa">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" &#65159;&#65227;&#65276;&#65249; &#65165;&#65247;&#65188;&#65212;&#65268;&#65234; &#65169;&#65228;&#65248;øó&#65172; &#65165;&#65203;&#65176;&#65228;&#65212;&#65166;&#65152; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234;, äÍæ¡ ÕÑÝ¡ ÇááÛÉ¡ ÓíÈæíå¡ ÈáÇÛÉ¡ ÇáÖÇÏ¡ ÏÑæÓ¡ ãÇ ãÚäì¡ ÇáÔÚÑ" />
	<meta name="description" content="[ÇáãÍÝæÙ]  &#65159;&#65227;&#65276;&#65249; &#65165;&#65247;&#65188;&#65212;&#65268;&#65234; &#65169;&#65228;&#65248;øó&#65172; &#65165;&#65203;&#65176;&#65228;&#65212;&#65166;&#65152; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234; ÍáÞÉ ÇáäÍæ æÇáÊÕÑíÝ æÃÕæáåãÇ" />
	
	<title> &#65159;&#65227;&#65276;&#65249; &#65165;&#65247;&#65188;&#65212;&#65268;&#65234; &#65169;&#65228;&#65248;øó&#65172; &#65165;&#65203;&#65176;&#65228;&#65212;&#65166;&#65152; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234; [ÇáãÍÝæÙ]  - ãáÊÞì Ãåá ÇááÛÉ áÚáæã ÇááÛÉ ÇáÚÑÈíÉ</title>
	<link rel="stylesheet" type="text/css" href="https://www.ahlalloghah.com/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.ahlalloghah.com/archive/index.php">ãáÊÞì Ãåá ÇááÛÉ áÚáæã ÇááÛÉ ÇáÚÑÈíÉ</a> &gt; <a href="https://www.ahlalloghah.com/archive/index.php/f-1.html">ÇáÍáóÞÇÊ</a> &gt; <a href="https://www.ahlalloghah.com/archive/index.php/f-3.html">ÍáÞÉ ÇáäÍæ æÇáÊÕÑíÝ æÃÕæáåãÇ</a> &gt;  &#65159;&#65227;&#65276;&#65249; &#65165;&#65247;&#65188;&#65212;&#65268;&#65234; &#65169;&#65228;&#65248;øó&#65172; &#65165;&#65203;&#65176;&#65228;&#65212;&#65166;&#65152; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234;</div>
<hr />
<div class="pda"><a href="https://www.ahlalloghah.com/archive/index.php/t-13975.html?pda=1" rel="nofollow">ÇáãÓÇÚÏ ÇáÔÎÕí ÇáÑÞãí</a></div>
<p class="largefont">ãÔÇåÏÉ ÇáäÓÎÉ ßÇãáÉ : <a href="https://www.ahlalloghah.com/showthread.php?t=13975">&#65159;&#65227;&#65276;&#65249; &#65165;&#65247;&#65188;&#65212;&#65268;&#65234; &#65169;&#65228;&#65248;øó&#65172; &#65165;&#65203;&#65176;&#65228;&#65212;&#65166;&#65152; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234;</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÕÇáÍ ÓÚíÏ ÇáäÇÆáí</div><div class="date">27-08-2017, 11:57 AM</div></div><div class="posttext">&#65159;&#65227;&#65276;&#65249; &#65165;&#65247;&#65188;ó&#65212;ö&#65268;&#65234; &#65169;&#65228;ö&#65248;øó&#65172; &#65165;&#65203;&#65176;ö&#65228;&#65212;&#65166;&#65152; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234; 1<br />
äÓíã ÈáÚíÏ<br />
ãä ÕÝÍÊå Úáì ÇáÝíÓÈæß<br />
--------------<br />
&#65155;&#65191;&#65170;&#65198;&#65255;&#65266; &#65169;&#65228;&#65214; &#65165;&#65247;&#65236;õ&#65216;&#65276;&#65152; &#65169;&#65212;&#65194;&#65261;&#65197; &#65219;&#65170;&#65228;&#65172;ò &#65183;&#65194;&#65267;&#65194;&#65171;ò &#65247;Ü þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» ¡ &#65227;õ&#65256;&#65266; &#65169;&#65260;&#65166; &#65155;&#65187;&#65194;õ &#65165;&#65247;&#65194;&#65243;&#65166;&#65175;&#65198;&#65171; &#65165;&#65247;&#65252;&#65228;&#65198;&#65261;&#65235;ö&#65268;&#65254; &#65235;&#65266; &#65165;&#65247;&#65256;&#65188;&#65262;¡ &#65235;&#65240;&#65248;&#65174;õ &#65235;&#65266; &#65255;&#65236;&#65204;&#65266;: &#65165;&#65247;&#65176;&#65228;&#65248;&#65268;&#65238;õ &#65227;&#65248;&#65264; þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» &#65159;&#65251;øó&#65166; &#65155;&#65253; &#65267;õ&#65228;&#65248;ö&#65266;ó &#65165;&#65203;&#65250; &#65211;&#65166;&#65187;&#65170;&#65258; &#65261;&#65267;ó&#65198;&#65235;&#65226;ó &#65251;&#65254; &#65207;&#65156;&#65255;&#65258; &#65159;&#65253; &#65243;&#65166;&#65253; &#65251;&#65254; &#65155;&#65259;&#65246; &#65165;&#65275;&#65191;&#65176;ö&#65212;&#65166;&#65209; &#65261;&#65155;&#65227;&#65220;&#65264; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167;ó &#65187;&#65240;øó&#65258; &#65261;&#65251;õ&#65204;&#65176;&#65188;ó&#65240;øó&#65258;¡ &#65261;&#65159;&#65251;&#65166; &#65155;&#65253; &#65267;ó&#65256;&#65188;&#65194;&#65197;ó &#65169;&#65258; &#65159;&#65247;&#65264; &#65251;&#65166; &#65275; &#65175;õ&#65188;&#65252;ó&#65194;õ &#65227;&#65166;&#65239;&#65170;&#65176;õ&#65258; &#65159;&#65253; &#65155;&#65191;&#65246;øó &#65169;&#65156;&#65187;&#65194; &#65165;&#65271;&#65251;&#65198;ó&#65267;&#65254; &#65155;&#65261; &#65169;&#65260;&#65252;&#65166; &#65251;&#65228;&#65166;ð¡ &#65235;&#65170;&#65166;&#65193;&#65197;&#65173;õ &#65159;&#65247;&#65264; &#65203;&#65158;&#65165;&#65247;ö&#65258; &#65227;&#65254; &#65251;&#65204;&#65156;&#65247;&#65172;ö &#65193;&#65227;&#65166;&#65163;&#65250; &#65165;&#65271;&#65169;&#65262;&#65165;&#65167; &#65261;&#65251;&#65166; &#65227;&#65248;øó&#65240;&#65258; &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65228;&#65176;ó&#65256;&#65266; &#65227;&#65248;&#65268;&#65260;&#65166;¡ &#65235;&#65248;&#65252;øó&#65166; &#65211;ó&#65262;øó&#65197; &#65247;&#65266; &#65165;&#65247;&#65212;&#65236;&#65188;&#65172; &#65155;&#65247;&#65236;&#65268;&#65174;õ &#65165;&#65247;&#65252;&#65204;&#65156;&#65247;&#65172;ó &#65243;&#65252;&#65166; &#65259;&#65266; &#65235;&#65266; &#65165;&#65247;&#65220;&#65170;&#65228;&#65166;&#65173; &#65165;&#65247;&#65240;&#65194;&#65267;&#65252;&#65172;¡ &#65261;&#65247;&#65250; &#65267;ó&#65244;&#65176;õ&#65168; &#65227;&#65248;&#65268;&#65260;&#65166; &#65207;&#65268;&#65164;&#65166;ð¡ &#65251;&#65226; &#65155;&#65253;øó &#65251;&#65166; &#65239;&#65166;&#65247;&#65258; &#65235;&#65268;&#65260;&#65166; &#65165;&#65247;&#65188;&#65252;&#65276;&#65261;&#65265; &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; &#65251;ö&#65254; &#65165;&#65271;&#65261;&#65259;&#65166;&#65249; &#65165;&#65247;&#65236;&#65166;&#65187;&#65208;&#65172; &#65165;&#65247;&#65176;&#65266; &#65275; &#65175;ó&#65192;&#65236;&#65264; &#65227;&#65248;&#65264; &#65251;ó&#65254; &#65207;&#65250;øó &#65197;&#65165;&#65163;&#65188;&#65172;ó &#65259;&#65196;&#65165; &#65165;&#65247;&#65236;&#65254; . &#65179;&#65250; &#65165;&#65219;øó&#65248;&#65228;&#65174;õ &#65227;&#65248;&#65264; &#65211;&#65236;ó&#65188;&#65166;&#65173;ò &#65155;&#65191;&#65198;&#65263; &#65251;&#65254; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65235;&#65156;&#65193;&#65197;&#65243;&#65174;õ &#65155;&#65255;&#65260;&#65166; &#65219;&#65170;&#65228;&#65172;ñ &#65247;&#65248;&#65176;øö&#65184;&#65166;&#65197;&#65171; &#65275; &#65231;&#65268;&#65198;õ .<br />
&#65179;&#65250; &#65159;&#65255;&#65258; &#65239;&#65194; &#65155;&#65243;&#65180;&#65198;ó &#65219;õ&#65248;øó&#65166;&#65167; &#65199;&#65251;&#65166;&#65255;ö&#65256;&#65166; &#65235;&#65266; &#65165;&#65247;&#65240;&#65262;&#65245; &#65235;&#65266; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234; &#65261;&#65211;õ&#65228;&#65262;&#65169;&#65176;ö&#65258;¡ &#65261;&#65235;&#65266; &#65165;&#65247;&#65204;&#65158;&#65165;&#65245;ö &#65227;&#65254; &#65155;&#65187;&#65204;&#65254; &#65219;&#65170;&#65228;&#65166;&#65173; &#65243;õ&#65176;&#65170;&#65258;¡ &#65261;&#65235;&#65266; &#65165;&#65247;&#65252;&#65236;&#65166;&#65215;&#65248;&#65172; &#65169;&#65268;&#65254; &#65243;õ&#65176;&#65168; &#65165;&#65247;&#65252;&#65176;&#65240;&#65194;&#65251;&#65268;&#65254; &#65261;&#65243;õ&#65176;&#65168; &#65165;&#65247;&#65228;&#65212;&#65198;&#65267;øö&#65268;&#65254;¡ &#65261;&#65191;ó&#65212;øó&#65256;&#65266; &#65243;&#65180;&#65268;&#65198;&#65261;&#65253; &#65169;&#65252;&#65180;&#65246; &#65259;&#65196;&#65257; &#65165;&#65271;&#65203;&#65164;&#65248;&#65172; - &#65169;&#65228;&#65194; &#65155;&#65253; &#65155;ó&#65187;&#65204;&#65256;&#65262;&#65165; &#65165;&#65247;&#65224;&#65254;øó &#65169;&#65266; - &#65247;ö&#65252;&#65166; &#65165;&#65247;&#65176;&#65252;ó&#65204;&#65262;&#65257; &#65251;&#65256;&#65266; &#65251;&#65254; &#65165;&#65275;&#65219;øö&#65276;&#65225; &#65227;&#65248;&#65264; &#65155;õ&#65211;&#65262;&#65245; &#65259;&#65196;&#65165; &#65165;&#65247;&#65236;&#65254; &#65165;&#65247;&#65208;&#65198;&#65267;&#65234;¡ &#65235;&#65198;&#65155;&#65267;&#65174;õ &#65251;ö&#65254; &#65165;&#65247;&#65276;&#65199;&#65249; &#65155;&#65253; &#65155;&#65239;&#65262;&#65245;ó :<br />
&#65227;ö&#65248;&#65250;õ &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234; &#65243;&#65170;&#65166;&#65239;&#65266; &#65227;&#65248;&#65262;&#65249; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172; &#65267;õ&#65252;&#65244;&#65254; &#65175;&#65188;&#65212;&#65268;&#65246;õ &#65251;&#65166; &#65267;&#65248;&#65200;&#65249;õ &#65251;&#65256;&#65258; &#65261;&#65165;&#65247;&#65176;&#65236;&#65262;øõ&#65237; &#65235;&#65268;&#65258;¡ &#65169;&#65246; &#65159;&#65253; &#65251;&#65204;&#65166;&#65163;&#65248;ó&#65258; &#65155;&#65239;&#65246;øõ &#65175;&#65208;&#65228;øõ&#65170;&#65166;ð &#65251;&#65254; &#65251;&#65204;&#65166;&#65163;&#65246; &#65165;&#65247;&#65256;&#65188;&#65262;ö &#65251;&#65180;&#65276;ð¡ &#65235;&#65198;&#65183;&#65166;&#65152;õ &#65165;&#65247;&#65224;&#65236;&#65198;ö &#65169;&#65260;&#65166; &#65155;&#65239;&#65198;&#65167;õ¡ &#65261;&#65251;&#65166; &#65165;&#65207;&#65176;&#65194;&#65173;ú &#65211;&#65228;&#65262;&#65169;&#65176;õ&#65258; &#65251;&#65254; &#65251;&#65204;&#65166;&#65163;&#65246; &#65165;&#65273;&#65227;&#65276;&#65245; &#65155;&#65261; &#65165;&#65273;&#65169;&#65194;&#65165;&#65245; &#65155;&#65261; &#65165;&#65247;&#65176;&#65252;&#65198;&#65267;&#65254; &#65261;&#65255;&#65188;&#65262;ö &#65195;&#65247;&#65242; &#65239;&#65248;&#65268;&#65246;ñ &#65235;&#65266; &#65183;ó&#65256;&#65168; &#65251;&#65166; &#65165;&#65207;&#65176;&#65194;øó&#65173; &#65211;&#65228;&#65262;&#65169;&#65176;õ&#65258; &#65251;&#65254; &#65251;&#65204;&#65166;&#65163;&#65246; &#65165;&#65247;&#65256;&#65188;&#65262; &#65261;&#65165;&#65247;&#65170;&#65276;&#65231;&#65172; &#65261;&#65231;&#65268;&#65198;ö&#65259;&#65252;&#65166; &#65251;&#65254; &#65227;õ&#65248;&#65262;&#65249; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;øó&#65172;¡ &#65261;&#65247;&#65268;&#65202; &#65169;&#65252;õ&#65204;&#65176;&#65256;&#65244;ó&#65198; &#65165;&#65247;&#65176;øó&#65188;&#65166;&#65251;&#65266; &#65227;&#65256;&#65258; &#65261;&#65175;&#65198;&#65243;õ&#65258;º &#65235;&#65160;&#65255;&#65258; &#65275; &#65267;&#65244;&#65166;&#65193;õ &#65267;&#65188;&#65176;&#65166;&#65183;õ&#65258; &#65159;&#65275; &#65251;&#65180;&#65246;õ &#65165;&#65169;&#65254; &#65183;&#65256;&#65266; &#65251;&#65252;&#65254; &#65191;&#65166;&#65213; &#65235;&#65266; &#65231;&#65262;&#65165;&#65251;&#65214; &#65165;&#65271;&#65247;&#65236;&#65166;&#65221;¡ &#65261;&#65155;ó&#65255;ö&#65202; &#65169;&#65252;&#65166; &#65165;&#65203;&#65176;ó&#65262;&#65187;&#65208;&#65174;ú &#65251;&#65256;&#65258; &#65255;õ&#65236;&#65262;&#65201; &#65155;&#65239;&#65198;&#65165;&#65255;ö&#65258;¡ &#65159;&#65275; &#65155;&#65253;øó &#65155;&#65227;&#65224;&#65250;ó &#65251;&#65166; &#65267;&#65252;&#65256;&#65226;õ &#65165;&#65247;&#65256;&#65166;&#65201;ó &#65251;&#65254; &#65175;&#65188;&#65212;&#65268;&#65248;ö&#65258; &#65155;&#65251;&#65198;&#65165;&#65253; :<br />
&#65155;&#65187;&#65194;õ&#65259;&#65252;&#65166; : &#65227;&#65194;&#65249;õ &#65175;&#65252;&#65244;øõ&#65254; &#65165;&#65247;&#65252;&#65212;&#65256;øö&#65236;&#65268;&#65254; &#65235;&#65266; &#65199;&#65251;&#65166;&#65255;&#65256;&#65166; &#65251;&#65254; &#65255;&#65166;&#65211;ö&#65268;ó&#65172;ö &#65251;&#65204;&#65166;&#65163;&#65248;ö&#65258;¡ &#65261;&#65203;&#65170;&#65168;õ &#65195;&#65247;&#65242; &#65267;&#65198;&#65183;&#65226;õ &#65235;&#65268;&#65252;&#65166; &#65155;&#65197;&#65263; &#65159;&#65247;&#65264; &#65175;&#65198;&#65165;&#65243;õ&#65250; &#65155;&#65203;&#65170;&#65166;&#65167;ò &#65243;&#65180;&#65268;&#65198;&#65171;òº<br />
&#65251;&#65256;&#65260;&#65166; : &#65255;õ&#65194;&#65197;&#65171;õ &#65165;&#65247;&#65252;&#65208;&#65166;&#65267;ö&#65190; &#65165;&#65247;&#65252;&#65176;&#65252;&#65244;øö&#65256;&#65268;&#65254; &#65165;&#65247;&#65252;&#65156;&#65191;&#65262;&#65195;ö &#65227;&#65256;&#65260;&#65250;º &#65235;&#65160;&#65253; &#65259;&#65196;&#65165; &#65165;&#65247;&#65228;ö&#65248;&#65250; &#65235;&#65266; &#65165;&#65255;&#65188;&#65194;&#65165;&#65197;ò &#65251;&#65256;&#65196; &#65239;&#65198;&#65255;ó&#65268;&#65254; &#65155;&#65261; &#65155;&#65243;&#65180;&#65198;ó¡ &#65261;&#65275; &#65175;ó&#65244;&#65166;&#65193; &#65175;&#65224;&#65236;&#65198;õ &#65251;&#65256;&#65196; &#65195;&#65247;&#65242; &#65165;&#65247;&#65262;&#65239;&#65174; &#65169;&#65176;&#65212;&#65198;&#65267;&#65236;&#65266;øò &#65267;õ&#65188;&#65204;ö&#65254;õ &#65175;&#65188;&#65240;&#65268;&#65238; &#65251;&#65204;&#65166;&#65163;&#65246;ö &#65165;&#65247;&#65236;&#65254; &#65175;&#65156;&#65247;&#65268;&#65236;&#65166;ð &#65155;&#65261; &#65175;&#65194;&#65197;&#65267;&#65204;&#65166;ð¡ &#65235;&#65276; &#65227;&#65184;&#65168;ó &#65155;&#65253; &#65267;&#65224;&#65246;øó &#65259;&#65196;&#65165; &#65165;&#65247;&#65228;&#65248;&#65250;õ &#65235;&#65266; &#65255;õ&#65240;&#65212;&#65166;&#65253;ò &#65251;&#65166; &#65247;&#65250; &#65267;õ&#65176;&#65194;&#65165;&#65197;ó&#65241; .<br />
&#65261;&#65251;&#65256;&#65260;&#65166; : &#65165;&#65255;&#65212;ö&#65198;&#65165;&#65233;õ &#65165;&#65247;&#65252;õ&#65188;&#65212;øö&#65248;&#65268;&#65254;ó &#65159;&#65247;&#65264; &#65243;&#65176;&#65168; &#65165;&#65247;&#65252;õ&#65228;&#65166;&#65211;&#65198;ö&#65267;&#65254; &#65169;ö&#65194;ó&#65227;&#65262;&#65263; &#65203;õ&#65260;&#65262;&#65247;&#65172;ö &#65227;ö&#65170;&#65166;&#65197;&#65175;ö&#65260;&#65166; &#65261;&#65267;õ&#65204;&#65198;ö &#65251;&#65204;&#65166;&#65163;ö&#65248;&#65260;&#65166;¡ &#65259;&#65166;&#65183;ö&#65198;&#65267;&#65254; &#65243;õ&#65176;&#65168;ó &#65165;&#65247;&#65252;&#65176;&#65240;&#65194;øö&#65251;&#65268;&#65254;ó &#65251;&#65226; &#65155;&#65255;&#65260;&#65166; &#65165;&#65247;&#65232;&#65166;&#65267;&#65172;õ &#65165;&#65247;&#65176;&#65266; &#65251;&#65166; &#65169;&#65228;&#65194;&#65259;&#65166; &#65231;&#65166;&#65267;&#65172;ñ¡ &#65261;&#65247;&#65250; &#65267;ó&#65228;&#65248;&#65250; &#65259;&#65158;&#65275;&#65152; &#65155;&#65253; &#65243;&#65180;&#65268;&#65198;&#65165;ð &#65251;&#65252;&#65166; &#65267;ó&#65240;&#65198;&#65157;&#65261;&#65255;&#65258; &#65235;&#65266; &#65243;&#65176;&#65168; &#65165;&#65247;&#65252;&#65228;&#65166;&#65211;ö&#65198;&#65267;&#65254; &#65251;õ&#65192;&#65166;&#65247;&#65234;ñ &#65247;ö&#65252;&#65166; &#65165;&#65203;&#65176;&#65240;&#65198;øó &#65227;&#65256;&#65194; &#65155;&#65163;&#65252;&#65172;ö &#65259;&#65196;&#65165; &#65165;&#65247;&#65236;&#65254;¡ &#65261;&#65251;ó&#65254; &#65227;ó&#65248;ö&#65250; &#65251;&#65256;&#65260;&#65250; &#65259;&#65196;&#65257; &#65165;&#65247;&#65252;&#65192;&#65166;&#65247;&#65236;&#65172;ó &#65175;&#65170;&#65184;øó&#65186; &#65169;&#65244;&#65262;&#65253;ö &#65239;&#65262;&#65245; &#65165;&#65247;&#65252;&#65228;&#65166;&#65211;&#65198;ö &#65259;&#65262; &#65165;&#65247;&#65212;&#65262;&#65165;&#65167;¡ &#65235;&#65166;&#65215;&#65220;&#65198;&#65169;&#65174;ö &#65165;&#65271;&#65239;&#65262;&#65165;&#65245;õ &#65261;&#65227;ó&#65248;&#65174;ö &#65165;&#65271;&#65211;&#65262;&#65165;&#65173; &#65261;&#65165;&#65191;&#65176;&#65248;&#65218; &#65165;&#65247;&#65188;&#65166;&#65169;&#65246;õ &#65169;&#65166;&#65247;&#65256;&#65166;&#65169;ö&#65246; .<br />
&#65261;&#65251;&#65256;&#65260;&#65166; : &#65243;&#65180;&#65198;&#65171;õ &#65165;&#65247;&#65176;&#65212;&#65188;&#65268;&#65236;&#65166;&#65173; &#65235;&#65266; &#65165;&#65247;&#65244;õ&#65176;&#65168; &#65165;&#65247;&#65212;&#65198;&#65235;&#65268;øó&#65172;¡ &#65235;&#65160;&#65255;&#65258; &#65239;&#65248;øó&#65252;&#65166; &#65175;&#65184;&#65194;õ &#65251;&#65256;&#65260;&#65166; &#65251;&#65166; &#65267;ó&#65204;&#65198;øõ &#65165;&#65247;&#65228;&#65268;&#65254;ó &#65207;&#65244;&#65276;ð &#65261;&#65215;&#65170;&#65220;&#65166;ð¡ &#65261;&#65165;&#65255;&#65176;&#65240;&#65166;&#65245;õ &#65259;&#65196;&#65257; &#65165;&#65271;&#65191;&#65220;&#65166;&#65152; &#65251;&#65254; &#65267;&#65194;ò &#65159;&#65247;&#65264; &#65155;õ&#65191;&#65198;&#65263; &#65243;&#65236;&#65268;&#65246;ñ &#65169;&#65160;&#65169;&#65228;&#65166;&#65193; &#65165;&#65269;&#65191;ö&#65198; &#65227;&#65252;øó&#65166; &#65155;ó&#65197;&#65165;&#65193;&#65257; &#65165;&#65271;&#65261;&#65245; &#65251;&#65254; &#65243;&#65276;&#65251;ö&#65258; . &#65261;&#65165;&#65255;&#65224;&#65198; &#65251;&#65180;&#65276;ð &#65159;&#65247;&#65264; &#65239;&#65262;&#65245; &#65211;&#65166;&#65187;&#65168; þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» : þ( &#65235;&#65248;&#65262; &#65155;õ&#65169;&#65194;ö&#65247;&#65174; &#65259;&#65252;&#65200;&#65171;õ &#65155;ó&#65235;ú&#65228;ó&#65246;ó &#65259;&#65166;&#65152;ð¡ &#65243;&#65260;ó&#65198;ó&#65165;&#65237;ó &#65235;&#65266; &#65155;ó&#65197;&#65165;&#65237;ó¡ &#65155;&#65261; &#65227;&#65268;&#65256;&#65166;ð &#65243;&#65228;ó&#65256;ú&#65260;ó&#65246;ó &#65165;&#65273;&#65169;&#65246;ó : &#65247;&#65232;&#65172; &#65235;&#65266; &#65155;ó&#65255;ú&#65260;ó&#65248;ó&#65260;ó&#65166;¡ &#65155;&#65265; : &#65203;ó&#65240;&#65166;&#65259;&#65166; &#65255;ó&#65260;ó&#65276;ð¡ &#65247;&#65250; &#65175;õ&#65188;&#65196;&#65233; þ) . &#65165;&#65259;Ü &#65235;&#65160;&#65253; þ( &#65227;ó&#65256;&#65260;ó&#65246; þ) &#65259;&#65196;&#65165; &#65251;&#65226; &#65175;&#65244;&#65198;øõ&#65197;&#65257; &#65235;&#65266; &#65243;&#65180;&#65268;&#65198; &#65251;&#65254; &#65165;&#65247;&#65244;&#65176;&#65168; &#65165;&#65247;&#65252;&#65220;&#65170;&#65262;&#65227;&#65172; – &#65261;&#65169;&#65228;&#65216;õ&#65260;&#65166; &#65239;&#65194; &#65219;õ&#65170;&#65226; &#65251;&#65256;&#65196; &#65255;&#65188;&#65262; &#65239;&#65198;&#65255;ó&#65268;&#65254; &#65251;&#65254; &#65165;&#65247;&#65200;&#65251;&#65166;&#65253; - &#65247;&#65250; &#65175;ó&#65256;&#65220;&#65238;ú &#65169;&#65258; &#65165;&#65247;&#65228;&#65198;&#65167; &#65261;&#65275; &#65175;ó&#65228;&#65198;&#65235;õ&#65258; &#65235;&#65266; &#65243;&#65276;&#65251;ö&#65260;&#65166; .<br />
&#65261;&#65251;&#65256;&#65260;&#65166; : &#65155;&#65253; &#65155;&#65243;&#65180;&#65198;ó &#65193;&#65243;&#65166;&#65175;&#65198;&#65171; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172; &#65165;&#65247;&#65196;&#65267;&#65254; &#65175;ó&#65194;&#65235;&#65226;õ &#65169;&#65260;&#65250; &#65165;&#65247;&#65184;&#65166;&#65251;&#65228;&#65166;&#65173; &#65251;&#65254; &#65243;&#65246;øö &#65211;&#65262;&#65167;ò &#65261;&#65187;&#65194;ó&#65167;ò &#65159;&#65251;&#65166; &#65231;&#65268;&#65198;õ &#65251;&#65192;&#65176;&#65212;øö&#65268;&#65254;ó &#65169;&#65228;&#65248;&#65262;&#65249;ö &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172; &#65155;&#65211;&#65276;ð¡ &#65261;&#65159;&#65251;&#65166; &#65251;&#65192;&#65176;&#65212;øõ&#65262;&#65253; &#65169;ö&#65228;ö&#65248;&#65250; &#65153;&#65191;&#65198;ó &#65231;&#65268;&#65198;ö &#65165;&#65247;&#65212;&#65198;&#65233; &#65243;&#65166;&#65247;&#65170;&#65276;&#65231;&#65172; &#65261;&#65165;&#65247;&#65256;&#65188;&#65262; &#65191;&#65166;&#65211;&#65172;ð .<br />
&#65155;&#65251;&#65166; &#65165;&#65247;&#65252;&#65192;&#65176;&#65210;øõ &#65169;ö&#65232;&#65268;&#65198; &#65165;&#65247;&#65212;&#65198;&#65233; &#65235;&#65156;&#65251;&#65198;õ&#65257; &#65223;&#65166;&#65259;&#65198;¡ &#65261;&#65155;&#65251;&#65166; &#65231;&#65268;&#65198;õ &#65165;&#65247;&#65252;&#65192;&#65176;&#65210;øö &#65165;&#65247;&#65170;&#65176;&#65172;ó &#65235;&#65198;&#65183;&#65246;ñ &#65193;&#65197;ó&#65201; &#65165;&#65247;&#65220;&#65168;øó &#65155;&#65261; &#65165;&#65247;&#65260;&#65256;&#65194;&#65203;&#65172;ó¡ &#65187;&#65176;&#65264; &#65159;&#65195;&#65165; &#65155;&#65235;&#65256;&#65264; &#65235;&#65266; &#65195;&#65247;&#65242; &#65231;ó&#65268;ú&#65204;&#65166;&#65253;ó &#65207;&#65170;&#65166;&#65169;ö&#65258; &#65261;&#65165;&#65169;&#65268;&#65214;øó &#65235;ó&#65262;ú&#65193;&#65165;&#65257;¡ &#65169;&#65194;ó&#65165; &#65247;&#65258; &#65197;&#65155;&#65265;ñ &#65235;&#65266; &#65165;&#65247;&#65176;&#65204;&#65184;&#65268;&#65246; &#65247;&#65248;&#65194;&#65197;&#65165;&#65203;&#65166;&#65173; &#65165;&#65247;&#65228;õ&#65248;&#65268;&#65166; &#65235;&#65266; &#65165;&#65247;&#65208;&#65198;&#65267;&#65228;&#65172; &#65155;&#65261; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172;¡ &#65235;&#65236;ó&#65228;ó&#65246;¡ &#65235;&#65160;&#65195;&#65165; &#65169;&#65258; &#65267;&#65170;&#65188;&#65178;õ &#65251;&#65194;øó&#65171;ó &#65203;&#65256;&#65176;ó&#65268;&#65254; &#65155;&#65261; &#65179;&#65276;&#65177;ò &#65235;&#65266; &#65207;&#65266;&#65152;ò &#65275; &#65227;&#65276;&#65239;&#65172;ó &#65247;&#65258; &#65169;&#65166;&#65247;&#65212;&#65198;&#65233;ö¡ &#65155;&#65261; &#65235;&#65266; &#65183;&#65200;&#65163;&#65268;&#65172;ò &#65211;&#65232;&#65268;&#65198;&#65171; &#65251;&#65256;&#65258; &#65275; &#65239;&#65268;&#65252;&#65172;ó &#65247;&#65260;&#65166;¡ &#65259;&#65196;&#65165; &#65159;&#65253; &#65247;&#65250; &#65267;ó&#65194;&#65235;&#65226;ö &#65165;&#65247;&#65252;&#65166;&#65245;ó &#65247;&#65252;ó&#65254; &#65267;&#65170;&#65188;&#65178;õ &#65255;&#65268;&#65166;&#65169;&#65172;ð &#65227;&#65256;&#65258; &#65169;&#65204;&#65170;&#65168;ö &#65215;&#65268;&#65238; &#65261;&#65239;&#65176;ö&#65258; &#65261;&#65243;&#65180;&#65198;&#65171;ö &#65155;&#65207;&#65232;&#65166;&#65247;ö&#65258;¡ &#65179;&#65250; &#65267;ó&#65194;&#65227;&#65262;&#65241; &#65235;&#65184;&#65156;&#65171;ð &#65247;&#65188;&#65216;&#65262;&#65197; &#65187;&#65236;&#65246;ö &#65175;&#65192;&#65198;&#65183;ö&#65258; &#65193;&#65243;&#65176;&#65262;&#65197;&#65165;ð¡ &#65179;&#65250; &#65275; &#65267;ó&#65248;&#65170;&#65178;õ &#65155;&#65253; &#65267;õ&#65228;&#65268;øó&#65254;ó &#65251;&#65194;&#65197;øö&#65203;&#65166;ð &#65235;&#65266; &#65183;&#65166;&#65251;&#65228;&#65172;ò &#65243;&#65170;&#65268;&#65198;&#65171;ò &#65169;&#65156;õ&#65183;&#65198;&#65171; &#65227;&#65166;&#65247;&#65268;&#65172;ò &#65251;õ&#65240;&#65166;&#65169;&#65246;ó &#65203;õ&#65262;&#65267;&#65228;&#65166;&#65173; &#65235;&#65266; &#65165;&#65271;õ&#65203;&#65170;&#65262;&#65225;¡ &#65275; &#65175;õ&#65204;&#65252;ö&#65254; &#65261;&#65275; &#65175;õ&#65232;&#65256;ö&#65266; &#65251;&#65254; &#65183;&#65262;&#65225;¡ &#65261;&#65267;ó&#65256;&#65236;&#65176;&#65186;õ &#65247;&#65258; &#65159;&#65179;&#65198;ó &#65195;&#65247;&#65242; &#65169;&#65166;&#65167;õ &#65165;&#65247;&#65176;&#65156;&#65247;&#65268;&#65234; &#65227;&#65248;&#65264; &#65251;ö&#65212;&#65198;&#65165;&#65227;ó&#65268;&#65258;¡ &#65235;&#65268;ó&#65248;ö&#65184;õ&#65258; &#65261;&#65259;&#65262; &#65165;&#65247;&#65252;&#65204;&#65244;&#65268;&#65254;õ &#65165;&#65247;&#65196;&#65265; &#65227;&#65252;&#65198;õ&#65257; &#65235;&#65266; &#65227;ö&#65248;&#65250; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172; &#65169;&#65216;&#65226;õ &#65203;&#65256;&#65268;&#65254;ó &#65275; &#65175;ó&#65244;&#65236;&#65266; &#65247;ö&#65176;õ&#65184;&#65248;ö&#65204;ó&#65258; &#65175;&#65248;&#65252;&#65268;&#65196;&#65165;ð &#65227;&#65256;&#65194; &#65155;&#65187;&#65194; &#65227;õ&#65248;&#65252;&#65166;&#65163;&#65256;&#65166; &#65165;&#65247;&#65204;&#65166;&#65169;ö&#65240;&#65268;&#65254; .<br />
&#65261;&#65165;&#65247;&#65252;&#65240;&#65212;&#65262;&#65193; &#65155;&#65253; &#65227;ö&#65248;&#65250; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234; &#65243;&#65232;&#65268;&#65198;&#65257; &#65251;&#65254; &#65165;&#65247;&#65228;õ&#65248;&#65262;&#65249;¡ &#65275; &#65267;&#65184;&#65262;&#65199;õ &#65155;&#65253; &#65267;ó&#65192;&#65262;&#65213;ó &#65235;&#65268;&#65258; &#65159;&#65275; &#65251;ó&#65254; &#65155;õ&#65261;&#65175;&#65266; &#65251;&#65256;&#65258; &#65255;&#65212;&#65268;&#65170;&#65166;ð &#65261;&#65165;&#65235;&#65198;&#65165;ð¡ &#65235;&#65276; &#65267;&#65176;&#65244;&#65248;øó&#65250; &#65235;&#65268;&#65258; &#65165;&#65247;&#65252;&#65208;&#65176;&#65232;&#65246;õ &#65169;&#65228;&#65248;&#65250; &#65165;&#65273;&#65227;&#65198;&#65165;&#65167; &#65261;&#65159;&#65253;ú &#65169;&#65248;&#65230; &#65235;&#65268;&#65258; &#65251;&#65170;&#65248;&#65230;ó &#65203;&#65268;&#65170;&#65262;&#65267;&#65258;¡ &#65261;&#65155;ó&#65261;&#65247;&#65264; &#65251;&#65256;&#65258; &#65227;&#65194;&#65249;õ &#65175;&#65244;&#65248;øõ&#65250; &#65165;&#65271;&#65193;&#65267;&#65168; &#65261;&#65165;&#65247;&#65208;&#65166;&#65227;&#65198; &#65261;&#65165;&#65247;&#65248;&#65232;&#65262;&#65265; &#65261;&#65165;&#65247;&#65170;&#65276;&#65231;&#65266; &#65261;&#65155;&#65207;&#65170;&#65166;&#65259;ö&#65260;&#65250; &#65235;&#65268;&#65258;¡ &#65261;&#65251;&#65166; &#65175;ó&#65236;&#65228;&#65248;õ&#65258; &#65243;&#65180;&#65268;&#65198;ñ &#65251;&#65254; &#65165;&#65247;&#65184;&#65166;&#65251;&#65228;&#65166;&#65173; &#65251;ö&#65254; &#65159;&#65203;&#65256;&#65166;&#65193; &#65175;&#65194;&#65197;&#65267;&#65202; &#65259;&#65196;&#65257; &#65165;&#65247;&#65252;&#65166;&#65193;&#65171; &#65271;&#65251;&#65180;&#65166;&#65245;ö &#65259;&#65158;&#65275;&#65152; &#65275; &#65267;&#65184;&#65262;&#65199;õ &#65261;&#65275; &#65267;&#65212;&#65186;øõ &#65155;&#65267;øð&#65166; &#65243;&#65166;&#65255;&#65174; &#65165;&#65271;&#65203;&#65170;&#65166;&#65167; &#65261;&#65165;&#65247;&#65194;øó&#65261;&#65165;&#65227;&#65266;¡ &#65261;&#65259;&#65262; &#65251;ö&#65254; &#65175;&#65216;&#65268;&#65268;&#65226; &#65165;&#65271;&#65251;&#65166;&#65255;&#65172; &#65165;&#65247;&#65196;&#65265; &#65275; &#65267;ó&#65248;&#65268;&#65238; &#65169;&#65166;&#65247;&#65252;&#65204;&#65248;&#65250; &#65165;&#65247;&#65228;&#65166;&#65251;&#65266;øö &#65169;ó&#65248;&#65258; &#65165;&#65247;&#65228;&#65166;&#65247;ö&#65250;¡ &#65261;&#65239;&#65194; &#65197;&#65155;&#65267;&#65174;õ &#65195;&#65165;&#65173; &#65251;&#65198;øó&#65171;ò &#65169;&#65256;&#65236;&#65204;&#65266; &#65155;&#65187;&#65194;ó&#65259;&#65250; &#65267;õ&#65194;&#65197;øö&#65201; þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» &#65271;&#65211;&#65188;&#65166;&#65167; &#65165;&#65247;&#65194;&#65197;&#65165;&#65203;&#65166;&#65173; &#65165;&#65247;&#65228;&#65248;&#65268;&#65166;¡ &#65261;&#65243;&#65166;&#65253; &#65251;ö&#65254; &#65165;&#65247;&#65188;ö&#65198;&#65209; &#65227;&#65248;&#65264; &#65175;&#65228;&#65248;øõ&#65250; &#65165;&#65247;&#65212;&#65198;&#65233; &#65169;&#65252;&#65244;&#65166;&#65253;ò¡ &#65235;&#65248;&#65252;øó&#65166; &#65203;&#65156;&#65247;&#65176;õ&#65258; &#65227;&#65252;øó&#65166; &#65251;&#65228;&#65258; &#65251;ö&#65254; &#65259;&#65196;&#65165; &#65165;&#65247;&#65228;&#65248;&#65250; &#65165;&#65247;&#65208;&#65198;&#65267;&#65234; &#65155;&#65183;&#65166;&#65169;&#65256;&#65266; &#65169;&#65156;&#65255;&#65258; &#65251;&#65254; &#65165;&#65247;&#65198;&#65165;&#65203;ö&#65170;&#65268;&#65254; &#65235;&#65266; &#65251;&#65166;&#65193;øó&#65175;&#65258;¡ &#65261;&#65155;&#65255;&#65258; &#65165;&#65269;&#65253; &#65267;õ&#65188;&#65166;&#65261;&#65245; &#65165;&#65247;&#65176;&#65252;&#65244;øõ&#65254; &#65251;&#65256;&#65258; &#65261;&#65165;&#65271;&#65191;&#65196;ó &#65169;ö&#65256;&#65166;&#65211;&#65268;&#65176;ö&#65258;¡ &#65235;&#65248;&#65252;øó&#65166; &#65155;&#65187;&#65202;øó &#65251;&#65256;&#65266; &#65159;&#65255;&#65244;&#65166;&#65197;ó &#65175;&#65194;&#65197;&#65267;&#65204;&#65258; &#65247;&#65228;ö&#65248;&#65250;ò &#65275; &#65267;õ&#65188;&#65204;ö&#65256;&#65258; &#65261;&#65165;&#65203;&#65176;ö&#65228;&#65224;&#65166;&#65251;&#65266; &#65247;&#65196;&#65247;&#65242;¡ &#65155;ó&#65191;&#65170;&#65198;&#65255;&#65266; &#65155;&#65255;&#65258; &#65267;õ&#65188;&#65240;&#65238; &#65247;&#65252;&#65194;&#65267;&#65198; &#65165;&#65247;&#65184;&#65166;&#65251;&#65228;&#65172; &#65243;õ&#65176;&#65170;&#65166;ð &#65191;&#65166;&#65211;øó&#65172;ð - &#65267;ó&#65204;&#65176;&#65188;&#65262;ö&#65195;õ &#65227;&#65248;&#65268;&#65260;&#65166; &#65169;&#65228;&#65194;õ &#65261;&#65175;õ&#65220;&#65170;&#65226; &#65169;&#65166;&#65203;&#65252;ö&#65258; - &#65193;õ&#65261;&#65253; &#65155;õ&#65183;&#65198;&#65171;ò¡ &#65235;&#65266; &#65251;õ&#65240;&#65166;&#65169;&#65246; &#65175;&#65194;&#65197;&#65267;&#65202;ö – &#65169;&#65246; &#65175;ó&#65216;&#65268;&#65268;&#65226;ö – &#65155;&#65169;&#65256;&#65166;&#65152; &#65165;&#65247;&#65252;õ&#65204;&#65248;ö&#65252;&#65268;&#65254;¡ &#65261;&#65155;&#65223;&#65256;øõ&#65258; &#65243;&#65166;&#65253; &#65267;&#65156;&#65243;&#65246;õ &#65235;&#65262;&#65237; &#65195;&#65247;&#65242; &#65251;&#65254; &#65155;&#65251;&#65262;&#65165;&#65247;ö&#65256;&#65166; &#65165;&#65247;&#65176;&#65266; &#65243;õ&#65256;øó&#65166; &#65255;ó&#65194;&#65235;&#65228;&#65260;&#65166; &#65247;ö&#65176;&#65248;&#65242; &#65165;&#65247;&#65184;&#65166;&#65251;&#65228;&#65172; &#65165;&#65247;&#65192;&#65166;&#65211;øó&#65172;¡ &#65261;&#65159;&#65247;&#65264; &#65165;&#65247;&#65248;&#65258; &#65165;&#65247;&#65252;õ&#65208;&#65176;&#65244;&#65264; .<br />
&#65261;&#65165;&#65271;&#65251;&#65198;õ &#65165;&#65247;&#65180;&#65166;&#65255;&#65266; : &#65155;&#65253;øó &#65165;&#65247;&#65176;&#65156;&#65247;&#65268;&#65234;ó &#65261;&#65165;&#65247;&#65176;&#65194;&#65197;&#65267;&#65202; &#65239;&#65194; &#65165;&#65227;&#65176;ó&#65262;ó&#65197;&#65259;&#65252;&#65166; &#65165;&#65247;&#65268;&#65262;&#65249;ó &#65251;&#65254; &#65165;&#65271;&#65231;&#65198;&#65165;&#65213;ö &#65165;&#65247;&#65236;&#65166;&#65203;ö&#65194;&#65171;ö &#65251;&#65166; &#65155;&#65191;&#65198;&#65183;&#65260;&#65252;&#65166; &#65261;&#65227;&#65220;øó&#65248;ó&#65260;&#65252;&#65166; &#65227;&#65254; &#65255;&#65236;&#65226;ö &#65165;&#65247;&#65220;øó&#65248;ó&#65170;&#65172;¡ &#65187;&#65176;&#65264; &#65211;&#65166;&#65197;&#65173; &#65169;&#65228;&#65214;õ &#65243;&#65176;&#65168;ö &#65165;&#65247;&#65212;&#65198;&#65233; &#65243;&#65166;&#65203;&#65252;ö&#65260;&#65166; &#65211;&#65166;&#65197;&#65235;&#65172;ð &#65247;ö&#65252;ó&#65254; &#65165;&#65219;øó&#65248;&#65226; &#65227;&#65248;&#65268;&#65260;&#65166; &#65227;&#65254; &#65165;&#65275;&#65203;&#65176;ö&#65236;&#65166;&#65193;&#65171;ö &#65169;ö&#65252;&#65166; &#65165;&#65187;&#65176;ó&#65262;&#65173;ú &#65227;&#65248;&#65268;&#65258; &#65251;&#65254; &#65215;&#65228;&#65234;ö &#65165;&#65271;õ&#65203;&#65248;&#65262;&#65167; &#65261;&#65197;&#65243;&#65166;&#65243;&#65172; &#65165;&#65247;&#65176;&#65228;&#65170;&#65268;&#65198;ö &#65261;&#65203;õ&#65262;&#65152; &#65165;&#65247;&#65212;øó&#65256;&#65228;&#65172;ö &#65261;&#65239;õ&#65170;&#65186; &#65165;&#65247;&#65262;ó&#65215;&#65226;ö¡ &#65261;&#65155;&#65211;&#65188;&#65166;&#65169;õ&#65260;&#65166; &#65275; &#65267;ó&#65188;&#65236;ö&#65248;õ&#65262;&#65253; &#65169;&#65184;&#65252;&#65268;&#65226;ö &#65195;&#65247;&#65242; &#65251;&#65166; &#65193;&#65165;&#65249; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167;õ &#65267;õ&#65170;&#65166;&#65225; &#65259;&#65256;&#65166; &#65261;&#65259;&#65256;&#65166;&#65241; &#65261;&#65267;õ&#65194;ö&#65197;øõ &#65227;&#65248;&#65268;&#65260;&#65250; &#65165;&#65247;&#65198;&#65169;&#65186;ó &#65165;&#65247;&#65236;ó&#65268;&#65256;&#65172;ö &#65169;&#65228;&#65194; &#65165;&#65247;&#65236;ó&#65268;ú&#65256;&#65172;¡ &#65235;&#65156;ó&#65211;&#65170;&#65186; &#65259;&#65252;øõ&#65260;&#65250; &#65175;&#65244;&#65180;&#65268;&#65198;ó &#65251;&#65166; &#65267;õ&#65188;&#65240;øö&#65240;&#65262;&#65255;ó&#65258; &#65261;&#65267;õ&#65158;&#65247;øö&#65236;õ&#65262;&#65255;&#65258;¡ &#65261;&#65247;&#65262; &#65243;&#65166;&#65253; &#65235;&#65266; &#65195;&#65247;&#65242; &#65259;&#65194;&#65249;ñ &#65247;ö&#65252;&#65166; &#65169;ó&#65256;&#65166;&#65257; &#65165;&#65271;&#65261;&#65165;&#65163;&#65246;õ &#65251;&#65254; &#65165;&#65247;&#65236;õ&#65188;&#65262;&#65245;¡ &#65169;&#65246; &#65169;ó&#65228;&#65216;õ&#65260;&#65250; &#65267;ó&#65228;&#65252;&#65194; &#65159;&#65247;&#65264; &#65165;&#65247;&#65236;&#65240;&#65198;&#65165;&#65152; &#65251;&#65254; &#65219;ó&#65248;&#65170;&#65172; &#65165;&#65247;&#65228;&#65248;&#65250;¡ &#65235;&#65268;ó&#65194;&#65235;&#65226; &#65247;&#65260;&#65250; &#65243;&#65176;&#65166;&#65169;&#65166;ð &#65251;ö&#65252;&#65166; &#65175;ó&#65208;&#65176;&#65260;&#65266; &#65255;&#65236;&#65204;õ&#65258; &#65251;&#65254; &#65165;&#65247;&#65244;&#65176;&#65168; &#65165;&#65247;&#65252;&#65208;&#65260;&#65262;&#65197;&#65171; &#65261;&#65165;&#65247;&#65252;&#65192;&#65220;&#65262;&#65219;&#65166;&#65173; &#65165;&#65247;&#65252;ó&#65256;&#65208;õ&#65262;&#65193;&#65171;¡ &#65235;&#65268;õ&#65228;&#65252;ö&#65248;&#65262;&#65253; &#65247;&#65258; &#65155;&#65239;&#65276;&#65251;ó&#65260;&#65250; &#65235;&#65268;&#65258;¡ &#65187;&#65176;&#65264; &#65159;&#65195;&#65165; &#65165;&#65203;&#65176;&#65262;&#65263; &#65165;&#65247;&#65244;ö&#65176;&#65166;&#65167; &#65227;&#65248;&#65264; &#65203;&#65166;&#65239;ö&#65258; &#65155;&#65251;&#65198;øó &#65227;&#65248;&#65268;&#65258; &#65255;&#65224;&#65198;&#65257; &#65227;&#65248;&#65264; &#65187;&#65204;ó&#65168; &#65251;&#65166; &#65267;ó&#65204;&#65252;&#65186; &#65169;&#65258; &#65261;&#65239;&#65176;õ&#65258; &#65165;&#65247;&#65196;&#65265; &#65251;ó&#65272;&#65257; &#65169;&#65166;&#65247;&#65252;&#65158;&#65175;&#65252;ó&#65198;&#65165;&#65173; &#65261;&#65165;&#65247;&#65256;øó&#65194;&#65261;&#65165;&#65173; &#65261;&#65165;&#65275;&#65183;&#65176;&#65252;&#65166;&#65227;&#65166;&#65173; &#65261;&#65165;&#65247;&#65252;õ&#65208;&#65166;&#65261;ó&#65197;&#65165;&#65173; &#65261;&#65165;&#65247;&#65184;ó&#65248;ó&#65204;&#65166;&#65173; &#65261;&#65165;&#65247;&#65198;&#65187;&#65276;&#65173; &#65261;&#65251;&#65166; &#65155;&#65207;&#65170;&#65258; &#65195;&#65247;&#65242; &#65251;&#65254; &#65165;&#65271;ó&#65191;&#65262;&#65165;&#65173;¡ &#65179;&#65250; &#65175;&#65170;&#65184;øó&#65186; &#65261;&#65219;ó&#65170;ó&#65228;&#65258; &#65169;&#65166;&#65203;&#65252;&#65258;¡ &#65261;&#65247;&#65268;&#65202; &#65247;&#65258; &#65235;&#65268;&#65258; &#65207;&#65266;&#65152;ñ &#65267;õ&#65196;&#65243;ó&#65198; &#65251;ö&#65254; &#65197;ó&#65203;&#65252;&#65258;¡ &#65261;&#65197;õ&#65169;øó&#65252;&#65166; &#65243;õ&#65262;&#65235;&#65162; &#65227;&#65248;&#65268;&#65258; &#65261;&#65251;õ&#65256;&#65186; &#65207;&#65260;&#65166;&#65193;&#65171; &#65193;&#65243;&#65176;&#65262;&#65197;&#65165;&#65257; &#65235;ó&#65192;&#65198;&#65267;&#65172; &#65155;&#65261; &#65255;&#65188;&#65262;ó &#65195;&#65247;&#65242;¡ &#65261;&#65247;&#65262;&#65275; &#65251;&#65166; &#65155;&#65191;&#65196;&#65175;õ&#65258; &#65227;&#65248;&#65264; &#65255;ó&#65236;&#65204;&#65266; &#65251;&#65254; &#65227;&#65194;&#65249; &#65165;&#65247;&#65176;&#65228;&#65198;øõ&#65213; &#65271;&#65207;&#65192;&#65166;&#65209; &#65169;&#65156;&#65227;&#65268;&#65166;&#65255;&#65260;&#65250; &#65235;&#65266; &#65231;&#65268;&#65198; &#65165;&#65247;&#65198;øõ&#65193;&#65261;&#65193; &#65165;&#65247;&#65228;ö&#65248;&#65252;&#65268;&#65172; &#65165;&#65247;&#65212;øö&#65198;&#65235;&#65172; &#65247;ó&#65204;&#65252;&#65268;&#65174;õ &#65247;&#65242; &#65155;õ&#65255;&#65166;&#65203;&#65166;ð &#65251;&#65256;&#65260;&#65250;¡ &#65261;&#65251;ó&#65254; &#65251;&#65166;&#65197;&#65201; &#65155;&#65227;&#65252;&#65166;&#65245; &#65165;&#65247;&#65176;&#65188;&#65240;&#65268;&#65238; &#65261;&#65165;&#65247;&#65176;&#65194;&#65239;&#65268;&#65238; &#65227;ó&#65248;ö&#65250; &#65211;&#65188;øó&#65172;ó &#65251;&#65166; &#65155;&#65239;&#65262;&#65245; .<br />
&#65235;&#65268;ó&#65256;&#65170;&#65232;&#65266; &#65247;ö&#65248;&#65228;&#65166;&#65239;&#65246; &#65165;&#65247;&#65188;&#65196;&#65197;õ &#65251;&#65254; &#65243;õ&#65176;&#65168;ö &#65259;&#65158;&#65275;&#65152; &#65165;&#65247;&#65252;õ&#65244;&#65180;ö&#65198;&#65267;&#65254;º &#65159;&#65195; &#65239;ó&#65248;&#65252;øó&#65166; &#65267;ó&#65256;&#65184;&#65262; &#65175;&#65156;&#65247;&#65268;&#65234;ñ &#65247;&#65260;&#65250; &#65251;&#65254; &#65207;ó&#65260;&#65262;&#65171;ö &#65219;&#65248;&#65168; &#65165;&#65247;&#65252;&#65166;&#65245; &#65155;&#65261; &#65165;&#65247;&#65184;&#65166;&#65257;¡ &#65261;&#65239;&#65194; &#65197;&#65155;&#65267;&#65174;õ &#65169;ö&#65228;&#65268;&#65256;&#65266; &#65251;ó&#65254; &#65267;&#65176;&#65228;&#65252;øó&#65194; &#65195;&#65247;&#65242;¡ &#65187;&#65176;&#65264; &#65159;&#65255;&#65266; &#65203;&#65156;&#65247;&#65174;õ &#65169;ó&#65228;&#65216;&#65260;&#65250; – &#65261;&#65155;&#65255;&#65166; &#65169;&#65166;&#65247;&#65208;&#65166;&#65249; - &#65227;&#65254; &#65243;&#65176;&#65166;&#65167; &#65187;&#65240;øó&#65240;&#65258; &#65259;&#65262; &#65155;&#65187;&#65194;õ &#65155;&#65227;&#65252;ö&#65194;&#65171; &#65235;&#65254;øò &#65251;&#65254; &#65235;õ&#65256;&#65262;&#65253; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172;¡ &#65261;&#65165;&#65203;&#65176;ó&#65236;&#65204;&#65198;&#65173;õ &#65251;&#65256;&#65258; &#65227;&#65254; &#65203;&#65170;&#65168; &#65175;ó&#65208;&#65262;&#65267;&#65260;&#65258;¡ &#65235;&#65156;&#65183;&#65166;&#65169;&#65256;&#65266; &#65215;&#65166;&#65187;&#65244;&#65166;ð &#65261;&#65239;&#65166;&#65245; : þ( &#65259;&#65196;&#65165; &#65175;&#65192;&#65248;&#65268;&#65218; &#65207;&#65268;&#65192;&#65266; þ) . &#65261;&#65251;ö&#65254; &#65179;ó&#65250;øó &#65155;&#65267;&#65216;&#65166;ð &#65175;&#65244;&#65180;õ&#65198; &#65165;&#65271;&#65191;&#65220;&#65166;&#65152; &#65261;&#65165;&#65271;&#65261;&#65259;&#65166;&#65249;õ &#65235;&#65266; &#65175;&#65154;&#65247;&#65268;&#65234; &#65259;&#65158;&#65275;&#65152;¡ &#65261;&#65251;ó&#65254; &#65203;ó&#65248;ö&#65250; &#65251;&#65256;&#65260;&#65250; &#65251;ö&#65254; &#65175;&#65248;&#65242; &#65165;&#65271;&#65191;&#65220;&#65166;&#65152; &#65261;&#65165;&#65271;&#65231;&#65276;&#65217; &#65275; &#65175;ó&#65184;&#65194; &#65235;&#65266; &#65243;&#65176;&#65166;&#65169;ö&#65258; &#65175;&#65188;&#65240;&#65268;&#65240;&#65166;ð &#65247;&#65252;&#65204;&#65156;&#65247;&#65172;ò &#65155;&#65261; &#65175;&#65194;&#65239;&#65268;&#65240;&#65166;ð &#65235;&#65266; &#65251;õ&#65228;&#65216;ö&#65248;&#65172;¡ &#65261;&#65159;&#65255;&#65252;&#65166; &#65267;õ&#65244;&#65198;øö&#65197; &#65169;&#65228;&#65214;ó &#65251;&#65166; &#65239;&#65166;&#65247;&#65258; &#65251;ó&#65254; &#65239;&#65170;&#65248;&#65258; &#65251;&#65226; &#65239;õ&#65212;&#65262;&#65197;ö &#65227;&#65170;&#65166;&#65197;&#65165;&#65175;&#65258; &#65231;&#65166;&#65247;&#65170;&#65166;ð &#65227;&#65254; &#65227;&#65170;&#65166;&#65163;ö&#65198; &#65165;&#65247;&#65204;&#65166;&#65169;ö&#65240;&#65268;&#65254;¡ &#65261;&#65239;&#65194; &#65243;&#65198;&#65257;ó &#65165;&#65271;&#65163;&#65252;&#65172;õ &#65251;ö&#65254; &#65165;&#65247;&#65252;õ&#65188;&#65194;øö&#65179;&#65268;&#65254; &#65261;&#65231;&#65268;&#65198;ö&#65259;&#65250; &#65165;&#65247;&#65176;&#65156;&#65247;&#65268;&#65234;ó &#65247;ö&#65252;ó&#65254; &#65239;&#65212;øó&#65198; &#65227;&#65254; &#65169;õ&#65248;&#65262;&#65229; &#65251;ó&#65198;&#65175;&#65170;&#65176;ö&#65258;º &#65271;&#65255;&#65258; &#65159;&#65251;øó&#65166; &#65155;&#65253; &#65267;ó&#65176;&#65208;&#65166;&#65231;&#65246;ó &#65169;ö&#65252;&#65166; &#65203;õ&#65170;ö&#65238; &#65169;&#65258;¡ &#65155;&#65261; &#65169;ö&#65252;&#65166; &#65231;&#65268;&#65198;õ&#65257; &#65155;ó&#65261;&#65247;&#65264;¡ &#65155;&#65261; &#65169;ö&#65252;&#65166; &#65247;&#65250; &#65267;ó&#65176;&#65156;&#65259;øó&#65246;ú &#65169;&#65228;&#65194;õ &#65275;&#65183;&#65176;ö&#65256;&#65166;&#65152; &#65179;ó&#65252;&#65198;&#65175;ö&#65258;¡ &#65261;&#65165;&#65239;&#65176;ö&#65256;&#65166;&#65209; &#65235;&#65166;&#65163;&#65194;&#65171;ö &#65183;ó&#65252;&#65228;ö&#65258;¡ &#65261;&#65239;&#65166;&#65245; &#65165;&#65247;&#65240;&#65166;&#65215;&#65266; &#65155;&#65169;&#65262; &#65169;&#65244;&#65198; &#65169;&#65254; &#65165;&#65247;&#65228;&#65198;&#65169;&#65266; &#65165;&#65247;&#65252;&#65166;&#65247;&#65244;&#65266; &#65275;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; : þ( &#65275; &#65267;ó&#65256;&#65170;&#65232;&#65266; &#65247;ö&#65188;ó&#65212;&#65268;&#65234; &#65267;&#65176;&#65212;&#65194;øó&#65263; &#65159;&#65247;&#65264; &#65175;&#65212;&#65256;&#65268;&#65234;ò &#65155;&#65253; &#65267;&#65228;&#65194;&#65245;ó &#65227;&#65254; &#65231;&#65198;&#65215;ó&#65268;&#65254; : &#65159;&#65251;&#65166; &#65155;&#65253; &#65267;ó&#65192;&#65176;&#65198;&#65225;ó &#65251;&#65228;&#65256;&#65264;¡ &#65155;&#65261; &#65267;õ&#65170;&#65194;ö&#65225;ó &#65261;&#65215;&#65228;&#65166;ð &#65261;&#65251;&#65170;&#65256;&#65264;¡ &#65261;&#65251;&#65166; &#65203;ö&#65262;&#65263; &#65259;&#65196;&#65267;&#65254; &#65165;&#65247;&#65262;&#65183;&#65260;ó&#65268;&#65254; &#65235;&#65260;&#65262; &#65175;ó&#65204;&#65262;&#65267;&#65194;õ &#65165;&#65247;&#65262;ó&#65197;ó&#65237;¡ &#65261;&#65165;&#65247;&#65176;øó&#65188;&#65248;&#65266; &#65169;ö&#65188;ö&#65248;&#65268;&#65172; &#65165;&#65247;&#65204;øó&#65198;ó&#65237; þ) .<br />
&#65261;&#65247;ú&#65256;&#65192;&#65176;ö&#65250; &#65169;&#65196;&#65243;&#65198; &#65251;&#65204;&#65156;&#65247;&#65172;ò &#65247;&#65220;&#65268;&#65236;&#65172; &#65251;&#65254; &#65251;ó&#65204;&#65166;&#65163;&#65246; &#65165;&#65247;&#65176;øó&#65212;&#65198;&#65267;&#65234;¡ &#65261;&#65207;&#65198;&#65187;ö&#65260;&#65166; &#65247;&#65242; &#65235;&#65266; &#65169;ö&#65216;&#65228;&#65172; &#65155;&#65203;&#65220;õ&#65198;¡ &#65179;&#65250; &#65255;õ&#65198;&#65193;&#65235;õ&#65260;&#65166; &#65235;&#65266; &#65165;&#65247;&#65252;&#65240;&#65166;&#65245; &#65165;&#65247;&#65176;&#65166;&#65247;&#65266; - &#65159;&#65253; &#65207;&#65166;&#65152; &#65165;&#65247;&#65248;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264; – &#65169;&#65156;&#65239;&#65262;&#65165;&#65245; &#65169;&#65228;&#65214; &#65165;&#65247;&#65252;&#65212;&#65256;øö&#65236;&#65268;&#65254; &#65165;&#65247;&#65252;&#65228;&#65166;&#65211;&#65198;&#65267;&#65254; &#65235;&#65266; &#65165;&#65247;&#65252;&#65204;&#65156;&#65247;&#65172;º &#65247;ö&#65176;&#65228;&#65248;ó&#65250;ó &#65251;&#65240;&#65194;&#65165;&#65197;ó &#65251;&#65166; &#65255;&#65188;&#65254; &#65235;&#65268;&#65258; &#65251;&#65254; &#65165;&#65247;&#65192;ó&#65248;ó&#65246; &#65261;&#65165;&#65247;&#65176;&#65192;&#65170;øõ&#65218;¡ &#65261;&#65247;ö&#65176;õ&#65194;&#65197;ö&#65241; &#65155;&#65253; &#65165;&#65271;&#65251;&#65198;ó &#65227;&#65224;&#65268;&#65250; &#65261;&#65165;&#65247;&#65192;&#65220;&#65168;ó &#65183;&#65248;&#65268;&#65246; .<br />
&#65155;&#65239;&#65262;&#65245; : &#65195;ó&#65243;&#65198; &#65155;&#65197;&#65169;&#65166;&#65167; &#65165;&#65247;&#65176;&#65212;&#65198;&#65267;&#65234; &#65155;&#65253; &#65251;ö&#65254; &#65251;&#65228;&#65166;&#65255;&#65266; þ( &#65155;ó&#65235;ú&#65228;ó&#65246; &#65261;&#65235;ó&#65228;øó&#65246; þ) &#65165;&#65247;&#65204;øó&#65248;ú&#65168;ó &#65261;&#65165;&#65273;&#65199;&#65165;&#65247;&#65172;ó¡ &#65255;&#65188;&#65262; : þ« &#65155;ó&#65227;ú&#65184;ó&#65252;ú&#65174;õ &#65165;&#65247;&#65244;&#65176;&#65166;&#65167;ó þ» &#65155;&#65265; : &#65155;&#65199;&#65247;&#65174;õ &#65227;õ&#65184;&#65252;&#65176;ó&#65258;¡ &#65261;&#65239;&#65198;øó&#65193;&#65173;õ &#65165;&#65247;&#65170;&#65228;&#65268;&#65198;ó &#65155;&#65265; : &#65155;&#65199;&#65247;&#65174;õ &#65239;õ&#65198;&#65165;&#65193;ó&#65257;¡ &#65261;&#65235;&#65204;øó&#65198; &#65165;&#65247;&#65252;&#65176;&#65240;&#65194;øö&#65251;&#65262;&#65253; &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65228;&#65256;&#65264; &#65169;&#65208;&#65266;&#65152; &#65211;&#65188;&#65268;&#65186; &#65211;&#65198;&#65267;&#65186;¡ &#65243;&#65240;&#65262;&#65245;ö &#65165;&#65247;&#65208;&#65268;&#65190; &#65165;&#65247;&#65198;&#65215;&#65266; : þ( &#65155;&#65265; : &#65247;ö&#65204;&#65248;&#65170;ö&#65242; &#65227;&#65254; &#65251;&#65236;&#65228;&#65262;&#65245;ö þ« &#65155;ó&#65235;&#65228;ó&#65246; þ» &#65251;&#65166; &#65165;&#65207;&#65176;õ&#65238;øó &#65251;&#65256;&#65258;¡ &#65255;&#65188;&#65262;õ : &#65155;&#65207;&#65244;&#65268;&#65176;õ&#65258; : &#65155;&#65265; : &#65155;&#65199;&#65247;&#65174;õ &#65207;&#65244;&#65262;&#65165;&#65257; þ) ¡ &#65261;&#65259;&#65196;&#65165; &#65165;&#65247;&#65204;&#65248;&#65168;õ &#65243;&#65180;&#65268;&#65198; &#65235;&#65266; &#65165;&#65247;&#65252;&#65228;&#65166;&#65255;&#65266; &#65235;&#65266; &#65169;&#65166;&#65167; þ« &#65155;ó&#65235;ú&#65228;ó&#65246;ó þ» ¡ &#65247;ö&#65196;&#65165; &#65239;&#65166;&#65245; &#65197;&#65243;&#65254; &#65165;&#65247;&#65194;&#65267;&#65254; &#65165;&#65271;&#65203;&#65176;&#65198;&#65165;&#65169;&#65166;&#65195;&#65265; &#65235;&#65266; þ« &#65207;&#65198;&#65187;ö&#65258; þ» : þ( &#65261;&#65191;&#65166;&#65251;&#65204;&#65166;ð : &#65155;&#65253; &#65267;&#65244;&#65262;&#65253; &#65247;&#65248;&#65204;&#65248;&#65168;¡ &#65155;&#65265; : &#65273;&#65199;&#65165;&#65247;&#65172; &#65165;&#65247;&#65236;&#65166;&#65227;ö&#65246; &#65227;&#65254; &#65165;&#65247;&#65252;&#65236;&#65228;&#65262;&#65245; &#65251;ó&#65228;&#65256;&#65264; &#65251;ó&#65212;&#65194;&#65197;ö &#65165;&#65247;&#65180;øõ&#65276;&#65179;&#65266; &#65255;&#65188;&#65262; : þ« &#65155;ó&#65207;ú&#65244;ó&#65268;ú&#65176;õ&#65258; þ» º &#65155;&#65265; : &#65155;&#65199;&#65247;&#65174;õ &#65207;ö&#65244;&#65166;&#65267;&#65176;ó&#65258; þ) . &#65165;&#65259;Ü &#65261;&#65251;&#65226; &#65261;õ&#65215;&#65262;&#65185; &#65259;&#65196;&#65257; &#65165;&#65247;&#65228;&#65170;&#65166;&#65197;&#65171; &#65207;&#65262;øó&#65259;&#65260;&#65166; &#65165;&#65247;&#65194;&#65243;&#65176;&#65262;&#65197; &#65165;&#65247;&#65196;&#65265; &#65187;&#65240;øó&#65238; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65247;&#65256;&#65268;&#65246;ö &#65207;&#65260;&#65166;&#65193;&#65175;&#65258; &#65235;&#65184;&#65166;&#65152;&#65173; &#65259;&#65244;&#65196;&#65165; : þ( &#65155;&#65265; : &#65273;&#65199;&#65165;&#65247;&#65172; &#65165;&#65247;&#65236;&#65166;&#65227;&#65246; &#65227;&#65254; &#65165;&#65247;&#65252;&#65236;&#65228;&#65262;&#65245; - &#65169;&#65252;&#65228;&#65256;&#65264; &#65251;&#65212;&#65194;&#65197; &#65165;&#65247;&#65180;&#65276;&#65179;&#65266; - &#65255;&#65188;&#65262; : ... &#65159;&#65247;&#65190; þ) .<br />
&#65261;&#65165;&#65247;&#65188;&#65166;&#65211;&#65246;õ &#65155;&#65253; &#65235;&#65166;&#65227;ö&#65246;ó &#65211;&#65268;&#65232;&#65172;ö þ( &#65155;ó&#65235;ú&#65228;ó&#65246;ó þ) &#65155;&#65261; þ( &#65235;ó&#65228;øó&#65246;ó þ) &#65267;ó&#65204;&#65248;õ&#65168; &#65227;&#65254; &#65251;&#65236;&#65228;&#65262;&#65247;ö&#65260;&#65166; &#65165;&#65247;&#65252;&#65228;&#65256;&#65264; &#65165;&#65247;&#65196;&#65265; &#65165;&#65207;&#65176;õ&#65240;øó&#65174; &#65251;&#65256;&#65258; &#65165;&#65247;&#65212;&#65268;&#65232;&#65172;õ¡ &#65235;&#65160;&#65195;&#65165; &#65239;&#65268;&#65246; : þ( &#65251;ó&#65198;øó&#65213; &#65165;&#65247;&#65220;&#65170;&#65268;&#65168; &#65199;&#65267;&#65194;&#65165;ð þ) &#65243;&#65166;&#65253; &#65165;&#65247;&#65252;&#65228;&#65256;&#65264; : &#65203;&#65248;&#65168;ó &#65165;&#65247;&#65220;&#65170;&#65268;&#65168;õ &#65165;&#65247;&#65252;&#65198;&#65213;ó - &#65261;&#65259;&#65262; &#65251;&#65166; &#65165;&#65207;&#65176;õ&#65238;øó &#65251;&#65256;&#65258; þ« &#65251;ó&#65198;øó&#65213; þ» - &#65251;ö&#65254; &#65199;&#65267;&#65194; &#65261;&#65155;&#65199;&#65165;&#65247;ó&#65258; &#65227;&#65256;&#65258;¡ &#65261;&#65259;&#65244;&#65196;&#65165; þ( &#65183;&#65248;øó&#65194; &#65165;&#65247;&#65170;&#65228;&#65268;&#65198;ó þ) : &#65159;&#65195;&#65165; &#65155;&#65199;&#65165;&#65245; &#65183;ö&#65248;&#65194;ó&#65257;¡ &#65261; þ( &#65239;&#65196;øó&#65263; &#65227;&#65268;&#65254;ó &#65235;&#65276;&#65253;ò þ) : &#65159;&#65195;&#65165; &#65155;&#65199;&#65165;&#65245; &#65239;ó&#65196;&#65165;&#65259;&#65166; .<br />
 &#65259;&#65196;&#65165; &#65259;&#65262; &#65251;&#65228;&#65256;&#65264; &#65165;&#65247;&#65204;&#65248;&#65168; &#65261;&#65165;&#65273;&#65199;&#65165;&#65247;&#65172;¡ &#65235;&#65166;&#65187;&#65236;&#65224;ú&#65258; &#65183;&#65268;&#65194;&#65165;ð &#65239;&#65170;&#65246; &#65155;&#65253; &#65267;ó&#65204;&#65248;&#65170;ó&#65258; &#65251;&#65256;&#65242; &#65261;&#65267;õ&#65200;&#65267;&#65248;ó&#65258; &#65251;&#65166; &#65155;&#65255;&#65240;õ&#65248;&#65258; &#65247;&#65242; &#65251;&#65254; &#65243;&#65276;&#65249; &#65155;&#65211;&#65188;&#65166;&#65169;ö&#65256;&#65166; &#65165;&#65247;&#65228;&#65212;&#65198;&#65267;øö&#65268;&#65254; &#65235;&#65266; &#65251;&#65240;&#65166;&#65247;&#65266; &#65165;&#65269;&#65175;&#65266;.<br />
&#65261;&#65165;&#65247;&#65204;&#65276;&#65249;.óøðó</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÇáÍ ÓÚíÏ ÇáäÇÆáí</div><div class="date">04-09-2017, 03:24 PM</div></div><div class="posttext">ÅÚáÇã ÇáÍóÕöíÝ ÈÚöáøóÉ ÇÓÊöÚÕÇÁ ÇáÊÕÑíÝ (2)<br />
--------------<br />
ÊÞÏøóã Ýí ÇáãÞÇá ÇáÓÇÈÞ Ãäøó Ãåá ÇáÊÕÑíÝ ÞÏ ÐßÑõæÇ Ýí ãÚÇäí (ÃóÝúÚóáó) æ(ÝóÚøóáó) ÇáÓáÈó æÇáÅÒÇáÉ¡ æåæ ãÚäì ãÔåæÑ ãõÊÏÇæóáñ Ýí ßÊÈ ÇááÛÉ æÇáÊÝÓíÑ æÇáÍÏíË æÇáÝÞå æÛíÑåÇ¡ æããÇ ÌÇÁ ãäå Ýí ßáÇã ÇáÚÑÈ ãä ÇáÕíÛÉ ÇáÃõæáì Þæáõåã: «ÃÔßíÊõå»: Ãí: ÃÒáÊõ ÔóßæÇå¡ æÝí ÍÏíË ÎÈøóÇÈ ÑÖí Çááå Úäå ÚäÏ ãÓáã: «ÔóßóæäÇ Åáì ÇáäÈí Õáì Çááå Úáíå æÓáøóã ÇáÕáÇÉó Ýí ÇáÑøóãÖÇÁ¡ Ýáã íõÔúßöäÇ» Ãí: áã íõÒöá ÔóßæÇäÇº æ«ÃÚÌãÊõ ÇáßÊÇÈó»: ÃÒáÊõ ÚõÌãÊóå - Ãí: ÅÈåÇãóå - ÈöäÞØ ãÇ íõäÞóØ¡ æÅöåãÇá ãÇ íõåãóáº æ«ÃÚÐÑÊõ ÝáÇäÇð»: ÃÒáÊõ ÚõÐÑóå¡ æÝí ÍÏíË ÇáÈÎÇÑí: «ÃóÚÐóÑ Çááå Åáì ÇãÑÆò ÃóÎøóÑ ÃÌáóå ÍÊì ÈáÛ ÓöÊíä ÓäÉ»¡ Ãí: ÃÒÇá ÚõÐÑå Ýáã íóÈÞó áå ÇÚÊÐÇÑñ ÍíË Ãóãåóáå åÐå ÇáãÏøóÉó æáã íóÚÊÈÑ¡ æãËáõå Ýí ÇáãËá: (ÃóÚÐóÑ ãóä ÃóäÐÑ)º æ«ÃóÚÊÈÊõå» Ãí: ÃÒáÊõ ÚöÊÇÈóå¡ æãäå Þæáõ ÚãÑó Èä ÃÈí ÑÈíÚÉó ÇáãÎÒæãí:<br />
ÈöÜäóÝÓöíó ãóÜä ÃóÔÜÊßöí ÍõÜÈøóå    ...    æãóä Åäú ÔóßÇ ÇáÍõÈøó áã íóßÐöÈö<br />
æãóÜÜÜä Åäú ÊóÜÓÜÎøóÜØó ÃóÚúÜÊóÜÈúÜÊõå    ...    æÅäú íóÜÜÑóäöÜí ÓÜÇÎöÜØÇð íÜÚÜÊöÈö<br />
Ãí: Åä ÊÓÎøóØó Úáíøó ÃÑÖíÊõå æÃÒáÊõ ÓÈÈó ÚóÊúÈöåº æ«ÃóÞÐóíúÊõå» Ãí: ÃÒáÊõ ÇáÞóÐì Úä Úóíäå¡ æÞíá: ÃáÞíÊõå ÝíåÇ¡ æÞíá: åæ ãä ÇáÃÖÏÇÏöº æ«ÃÎÝÑó ÇáÑÌáó»: ÅÐÇ äÞÖ ÚåÏóå æÐöãÇãóå¡ ÞÇá ÇÈäõ ÇáÃËíÑ Ýí «ÇáäåÇíÉ» (2/52-53): æÇáåãÒÉõ Ýíå ááÅÒÇáÉ¡ Ãí: ÃÒÇá ÎöÝÇÑÊóå. ÇåÜ æåí: ÇáÃãÇä¡ æÞíá: ÇáÐãøóÉ. æãöä Ðáß ÃíÖÇð «ÃóÚÑÈó ÇáÔíÁó»: ÅÐÇ ÃÒÇá ÚóÑóÈóå æåæ ÝÓÇÏõå¡ æÝí Þæáò Ãäøó ÇáÅÚÑÇÈ Ýí ÇáäÍæ ãÃÎæÐñ ãäåº áÃäå íõÒíá ÝÓÇÏó ÇáÊöÈÇÓ ÈÚÖ ÇáãÚÇäí ÈöÈóÚÖº æßÐÇ «ÃÝÑÍå ÇáÔíÁõ Ãæ ÇáÏøóíäõ»: ÃóËÞóáå¡ Ãí: ÃÒÇá ÝóÑóÍóå¡ ÃóäÔÏ ÃÈæ ÚõÈóíÏÉ áöÈóíåÓò ÇáÚõÐúÑöíø:<br />
ÅÐÇ ÃóäÜÊó áÜã ÊóÈúÑóÍú ÊõÄóÏøöí ÃóãÇäÉð    ...    æÊóÍãöáõ ÃõÎúÑóì ÃóÝúÑóÍóÊúßó ÇáæóÏÇÆÚõ<br />
æíõÞÇá: ÇÓÊóÕÑóÎäí ÝÃóÕÑóÎÊõå¡ Ãí: ÃóÛËÊõå¡ Ãí: ÃóÒáÊõ ÕõÑóÇÎóåº æ«ÃÞÓóØ ÝáÇäñ»: ÅÐÇ ÃÒÇá Úä äóÝÓå ÇáÞóÓúØó æåæ ÇáÌóæúÑõ¡ Ãí: ÇáÙáãõº æÞíá Ýí Þæáå ÊÚÇáì: {Åä ÇáÓÇÚÉó ÂÊíÉñ ÃóßÇÏ ÃõÎÝöíåÇ}: Åä ÇáãÚäì: ÃõÒíá ÚäåÇ ÎóÝÇÁóåÇ Ãæ ÎöÝÇÁóåÇ¡ æåæ ÓÊÑõåÇº ÇáÃæá ãÕÏÑõ ÎóÝöíó¡ æÇáËÇäí ÈãÚäì ÇáÛöØÇÁ. <br />
æÞÇáõæÇ ãöä ÇáÕíÛÉö ÇáËÇäíÉ: «ÞóÑøóÏÊõ ÇáÈÚíÑó» Ãí: ÃÒáÊõ ÞõÑóÇÏóå¡ æ«ÌóáøóÏÊõå» Ãí: ÃóÒáÊõ ÌöáúÏóå ÈöÇáÓøóáÎ¡ æ«ÞóÐøóíÊõ Úíäóå»: ÃÒáÊõ ÞóÐÇåÇ¡ æÝíå ãÐåÈÇä ÂÎóÑÇä ßãÇ Ýí «ÃóÞÐíÊõ»¡ æáßä ÇáãÔåæÑ Ãäøó ÇáÃæá áöáÊÚÏíÉ æåÐÇ ááÓáÈº æãäå ÃíÖÇð: «ÔãøóÊó ÇáÚÇØÓó»¡ æÃÕáå: ÅÒÇáÉõ ÔãÇÊÉ ÇáÃÚÏÇÁ Úäå ÈÇáÏøõÚÇÁ áå ÈÇáÎíÑº æ«ÌóÒøóÚó ÝáÇäÇð»: ÃÒÇáó ÌóÒóÚå¡ æãäå ÇáÍÏíËõ: «áóãøóÇ ØõÚöä ÚõãÑ ÌóÚá ÇÈäõ ÚÈÇÓò ÑóÖí Çááå ÚäåãÇ íõÌóÒøöÚõå» ÞÇá ÇÈä ÇáÃËíÑ: Ãí: íóÞæá áå ãÇ íõÓóáøöíå æíõÒöíá ÌóÒóÚóå¡ æåæ ÇáÍÒäõ æÇáÎóæÝ. ÇåÜ¡ æãä ÃãËáÉ ÓíÈæíå: «ãÑøóÖå» Ãí: ÞÇã Úáíå ææóáöíóå Ýí ãóÑÖå æÏÇæÇå áöíóÒõæáó ãóÑÖõåº æíõÞÇá: «ÞóáøóÍó ÇáÑÌáó æÇáÈÚíÑó»: ÅÐÇ ÚÇáÌ ÞóáóÍóåãÇ¡ æåæ ÕõÝÑÉñ ÊóÚáæ ÇáÃÓäÇäº æ«ØóäøóíÊõ ÇáÈÚíÑó»: ÅÐÇ ÚÇáÌÊõå ãöä ØóäÇå¡ æåæ áõÒæÞõ ÇáØøöÍÇá ÈÇáÌóäÈ ãä ÔöÏøóÉ ÇáÚØÔº æÌÇÁ ãä ãÚäì ÇáÓáÈ Ýí ÇáÊäÒíá Þæáõå ÊÚÇáì: {ÍÊì ÅÐÇ ÝõÒøöÚ Úä ÞõáæÈåã} ÞÇá ÃÈæ ÍíÇä Ýí «ÇáÈÍÑ»: Ãí: ÃõØöíÑ ÇáÝóÒÚõ Úä ÞõáæÈåã¡ æÝóÚøóáó ÊÃÊí áöãóÚÇäò ãäåÇ: ÇáÅÒÇáÉõ¡ æåÐÇ ãöäå. ÇåÜ æÍõãá Úáì ÇáÅÒÇáÉ ÃíÖÇð Þæáõå ÊÚÇáì: {ÞÇá áÇ ÊËÑíÈó Úáíßã Çáíæãó}¡ æÞæáõå: {æÍóÑøöÖ ÇáãÄãäíä}.<br />
æÇáãÞÕæÏ Ãä ÃãËáÉó ÇáäæÚíä ßËíÑÉñ¡ æÅäãÇ ÃÖÑÈÊõ Úä ÈóÚÖåÇ ÎæÝó ÇáÅãáÇáö¡ ÅáÇ Ãä ÃßËÑó ÊãËíá ÇáãÊÞÏøöãíä áÜ«ÃóÝúÚóáó» ßÇä ÈÜ«ÃóÔúßì æÃóÚúÌóã»¡ æáÜ«ÝóÚøóáó» ÈÜ«ÞóÑøóÏó æÌóáøóÏó æÞóÐøóì»¡ æÑÈãÇ ãËøóáæÇ ÈÛíÑåäøó¡ æÚáì ßáøò ÝÃãËáÊõåã ßáøõåÇ ÕÍíÍÉñ áÇ ãóØÚäó ÝíåÇº ÃãÇ ÇáÚÕÑíøõæä Ýáã íóåÊóÏö ÃßËÑõåã ááÕæÇÈ Ýí åÐÇ ÇáãæÖÚº ÝãËøóáæÇ ÈãÇ áÇ íÕÍøõ ÇáÊãËíáõ Èåº ÅãÇ áöÚÏã Ýóåãåã ÍÞíÞÉó ÇáÓáÈ ÃÕáÇð¡ æÅãÇ áöÚÏã ÊÍÞøõÞöåÇ ÝíãÇ ãËøóáõæÇ Èå áöäõßÊÉ áóØíÝÉò ÎÝíóÊú Úäåã.<br />
Ýãöãøóä ÃÎØÃ Ýí Ýåãö ãÚäì ÇáÓáÈ ÇáÏßÊæÑõ ÚÈÏ ÇááØíÝ ÇáÎØíÈ - ÍÝÙå Çááå - æÚÈÇÑÊõå Ýí ßÊÇÈå «ãÎÊÕÑ ÇáÎØíÈ Ýí Úáã ÇáÊÕÑíÝ» (Õ55): (ÇáÓáÈ æÇáÅÒÇáÉõ: ÝÒøóÚÊõå: ÃÒáÊõ ÝÒÚå¡ ÕæøóÈ ÇáÎØÃ). ÇåÜ ÝÃÕÇÈ Ýí ÇáÃæá Ííä ÃóÎÐå ãä ÇáÞÑÂä ÇáÚÙíã æÇÞÊÝì Ýíå ãóä ÓÈóÞå¡ æÃÎØÃ Ýí ÇáËÇäí Ííä ÇÌÊåÏ Ýíåº áÃä ãõÞÊÖì ÇáÞÇÚÏÉ Ãä íßæäó ãÚäÇå: ÃÒÇá ÇáÕæÇÈó¡ ÅáÇ Ãäå ÅäãÇ ÃÑÇÏ Èå: ÃÒÇá ÇáÎØÃ ßãÇ åæ ÙÇåÑñ¡ æßãÇ ÕÑøóÍ Èå Ííä ßÑøóÑ ãËÇáóå åÐÇ Ýí ßÊÇÈöå ÇáÂÎóÑ ÇáãÓãì «ÇáãÓÊÞÕì Ýí Úáã ÇáÊÕÑíÝ»¡ ÝÞÇá (1/322): (æãäå ÕæøóÈ ÇáÎØÃó Ãí: ÃÒÇáóå ÈöÐßÑ ÇáÕÍíÍ). ÇåÜ æíóáÒã ãä ÕäíÚöå åÐÇ Ãä íßæä ÃßËÑõ ãÇ ÌÇÁ Úáì (ÝóÚøóáó) ãä ÈÇÈö ÇáÓáÈ æÇáÅÒÇáÉº áÃäß ÊóÞæá ãËáÇð: (ÚÏøóáÊõå¡ æÒíøóäÊõå¡ æÚáøóãÊõå¡ æßËøóÑÊõå¡ æÞÏøóãÊõå¡ æßÓøóÑÊõå)¡ æãÚäÇåÇ: ÃÒáÊõ ÇÚæÌÇÌóå¡ æÞõÈÍóå¡ æÌåáóå¡ æÞöáøóÊóå¡ æÊÃÎÑóå¡ æÇáÊöÆÇãóå¡ æåßÐÇ Åáì ãÇ áÇ íßÇÏ íõÍÕì ßËÑÉð. æåÐÇ ÎØÃ ÛÑíÈñ ãä ãöËáöå.<br />
æãäåã ÇáÏßÊæÑõ ãÍãæÏ ÚßÇÔÉ Ýí ßÊÇÈå «ÇáÈäÇÁ ÇáÕÑÝí Ýí ÇáÎØÇÈ ÇáãÚÇÕÑ»¡ æÚÈÇÑÊõå (Õ31): (äÍæ: ÞÔøóÑ: ÃÒÇá ÇáÞÔÑÉ¡ äÙøóÝå: ÃÒÇá ÞóÐóÇå ... ÅáÎ)¡ ÝÃÎØÃ ßÓÇÈöÞöå. æáå Ýí åÐÇ ÇáßÊÇÈ ÛÑÇÆÈõ.<br />
æãäåã ÇáÍÓíä ÇáÓÈÇÚí Ýí ßÊÇÈå «ÇáÞÈÓ ÇáÕÑÝí»¡ ÞÇá (Õ61): (ÃÔÝì ÇáãÑíÖó Ãí: ÃÒÇá Úäå ÇáãÑÖó). ÇåÜ ÝÃÎØÃ ÃíÖÇð. æÞÏ äÞáÊõ ÞÏíãÇð ÚÈÇÑÊóå åÐå Ýí ÔÑÍ «ÇáÔÐÇ» ÝÞáÊõ: (æãöä ÚÌíÈ ãÇ ÞÑÃÊõ åÐå ÇáÃíÇã Þæáõ ÈÚÖåã ãõãóËøöáÇð áåÐÇ ÇáãÚäì Ýí ßÊÇÈò áå ÌÚóáóå ßÇáÔøóÑÍ Úáì «ÇááÇãíÉ»: ÃóÔúÝóì ÇáãÑíÖó¡ Ãí: ÃÒÇá Úäå ÇáãóÑóÖó. ÇåÜ¡ æåÐÇ íÏáøõ Úáì Ãäøó ÇáäÙÑ Ýí ÇáãØæøóáÇÊ æÇÌÈñ ÞÈá ÇáÊøóÃáíÝ¡ æÃãøóÇ Ãä ÊÞÑÃ ßÊÇÈÇð ãÎÊÕóÑÇð -ßåÐÇ ÇáÐí äÔÑÍå- Ëã ÊÊÕÏøóì ááÊÃáíÝ Ãæ ÇáÊøóÏÑíÓ ÝáÇ). ÇåÜ<br />
æãöä ÇáÛÑÇÆÈ Ýí åÐÇ ÇáÈÇÈ Þæáõ ÕÇÍÈ «äÒåÉ ÇáØÑÝ» ÚäÏ ßáÇãå Úáì ãÚÇäí (ÃóÝÚóá) (Õ50): (ÇáÓáÈ äÍæ: ÃóÏúãóíÊõ ÇáÑÌáó: ÈãÚäì ÖÑÈÊå ÍÊì ÓÇá ãäå ÇáÏã¡ æäÍæ: ÃóÈúßóíÊõ ÚãÑÇð: ÈãÚäì ÖÑÈÊå ÝÈßì¡ ÇáÅÒÇáÉ äÍæ: ÃÞúÔóÑúÊõ ÇáÝÇßåÉó: ÅÐÇ ÃÒáÊ ÞÔÑÊåÇ)¡ Ëã Þæáå Ýí ãÚÇäí (ÝÚøóá) (Õ54): (ÇáÓáÈíÉ äÍæ: äóÞøóíúÊõ ÇáÍÈøó: ÅÐÇ ÃÒáÊõ ãäå ÇáÔæÇÆÈó¡ æäÍæ: ÞóÔøóÑúÊõ ÇáÝóÇßåÉó). ÇåÜ æßÊÇÈõ «äÒåÉ ÇáØÑÝ» åÐÇ ÞÏ äÞáÊõ Úäå ãÓÃáÉð ÝíãÇ ãóÖì Ýí ãÞÇáí ÇáãÓãøóì «ãöä ÚÈË ÇáãÚÇÕÑíä»¡ æåÐÇ ÇáÐí äÞáÊõå åäÇ ÇáÂäó ÃíÖÇð ÖÑÈñ ãä ÇáÚóÈË¡ æáÇ ÓíøóãÇ Þæáõå: (ÃóÞÔÑÊõ).<br />
æÚÏøóÊ ÇáÈÇÍËÉõ ÚÇÆÔÉ ÞÔæÚ Ýí ßÊÇÈåÇ «ÇáÃÈäíÉ ÇáÕÑÝíÉ Ýí ÇáÓæÑ ÇáãÏäíÉ» (Õ35) ÓÊÉó ÃÝÚÇá ãä ÈÇÈö (ÃÝÚáó) ÇáÐí ááÓøóáÈ æÇáÅÒÇáÉ¡ æãäåÇ «ÃóÈÑÃ æÃóÎÝì æÃóÚãì»¡ ÝßÃäøó ÇáãÚäì ÚäÏåÇ: ÃÒÇáó ÇáãÑÖ æÇáÙåæÑó æÇáÈóÕÑ. Úáì Ãääí áÇ ÃÝåã ßíÝ áã ÊóÚõÏøó äÍæ: «ÃóãÇÊ æÃóÖáøó æÃóåÇä» Ýí åÐÇ ÇáÈÇÈ – æÌÚáÊúåÇ ááÊÚÏíÉö - ãÚ ÃäåÇ ÈãÚäì ÓáÈö ÇáÍíÇÉ æÇáåÏÇíÉö æÇáßÑÇãÉö¿ Èá áÇ ÃÝåã ßíÝ ÌÚáÊú «ÃÎÝì» ÇáãßÑÑó (11) ãÑøóÉð áöáÊÚÏíÉö æááÓáÈ Ýí ÇáæÞÊö ÐÇÊöå¿ æáåÇ ÛÑÇÆÈõ ÃßÈÑõ ãä åÐå Ýí ÑÓÇáÊåÇ ÇáÊí äõæÞÔÊ æÃõÌíÒÊú Ýí ÌÇãÚÉ ÇáäÌÇÍ ÈäÇÈáÓ¡ æáæ ÊÚÑøóÖÊú áöáÓøõæóÑ ÇáãßíÉö ÃíÖÇð áÊÖÇÚÝÊö Êáß ÇáÛÑÇÆÈ. <br />
æÞÇáÊ ÇáÈÇÍËÉ Èä ãíÓíÉ ÑÝíÞÉ Ýí ÑÓÇáÊåÇ ááãÇÌÓÊíÑ æÇÓãåÇ «ÇáÃÈäíÉ ÇáÕÑÝíÉ æÏáÇáÇÊåÇ Ýí ÓæÑÉ íæÓÝ Úáíå ÇáÓáÇã» (Õ142): (æãöä Èíä ãÇ ãËøóá ãÚäì ÇáÓáÈ æÇáÅÒÇáÉ «ÃõÈÑøöÆ» ... ÝÅäåÇ ÊÏáøõ Úáì ãÍÇæáÉ ÅÒÇáÉ ÇáÊåãÉ Úä ÇáäÝÓ ... ÅáÎ ßáÇãåÇ). æáæ ÊÚÑøóÖÊú áÛíÑ ÓæÑÉ íæÓÝó Úáíå ÇáÓáÇã áÃÊÊú ÈÇáÚÌÇÆÈ.<br />
ÝÅä Þíá: íóäÈÛí Ãä áÇ íõÚÏøó ãäåÇ ÇáÑÓÇÆá ÇáÌÇãÚíÉº ÅÐ ÅäåÇ ÅäãÇ ÕõäøöÝÊú ÞÈá ÇáÊÎÑÌ Ýí ÃæÞÇÊ ÇáØáÈ¡ ÞáÊõ: ßáøóÇ¡ Èá ÇáÎØÃ ÝíåÇ ÃÔäÚõº áÃäå ÞÏ ÇÌÊãÚ Úáì ÇáäÙÑ ÝíåÇ æãÑÇÌÚÊöåÇ æãäÇÞÔÊöåÇ ÈÖÚÉõ ÏßÇÊÑÉò¡ æÅÌÇÒÊõåã áåÇ Ïáíáñ Úáì ÅÞÑÇÑöåã áöãÇ ÝíåÇ¡ Çááåãøó ÅáÇ Ãä íõßúÐöÈó ÈÚÖõ åÄáÇÁ äÝÓóå ÝíóÚÊÑöÝó ÈÃäå áã íÞÑÃ ÇáÑÓÇáÉó¡ æÃäå Ãßáó ãÇá ÇáØÇáÈ æÇáÌÇãÚÉö ÈÇáÈÇØáö.<br />
æÃãÇ ãóä ÃÎØÃ ãä ÌåÉ ÇáÊãËíá ÝÞØ - ÝÃóÏÎá Ýí ÇáÓáÈ ãÇ áíÓ ãäå áöäßÊÉò ÎóÝöíóÊú Úäå - ÝßËíÑæä¡ æÚáì ÑÃÓöåã ÇáÍãáÇæí ÑÍãå Çááå Ýí «ÔÐÇ ÇáÚÑÝ»¡ Ðáß Ãäå ãËøóá áÜ«ÝÚøóá» ÈÞæáå: («ÌóÑøóÈúÊõ ÇáÈÚíÑó»¡ æ«ÞóÔøóÑúÊõ ÇáÝÇßåÉó»)¡ æÞÏ ÞáøóÏ Ýí Ðáß ÔíÎóå ÇáÍÓíä ÇáãÑÕÝí  ÑÍãå Çááå Ýí «ÇáæÓíáÉ ÇáÃÏÈíÉ Åáì ÇáÚáæã ÇáÚÑÈíÉ» (1/132).<br />
ÃãÇ «ÌÑøóÈó» Ýáã ÃÑó ãóä ÞÇá: Åäå ÈãÚäì ÇáÅÒÇáÉ¡ æÇáãÚÑæÝ ãöä ßáÇã ÇáÚÑÈ Ãäå ãöä ÇáÊøóÌÑÈÉ¡ ÝÇáÙÇåÑõ Ãäå ãä ãõÎÊÑÚÇÊ ÇáãÑÕÝí ÇáÊí äÈøóåÊõ Úáì ÈÚÖö ãÇ ÝíåÇ Ýí ÛíÑ åÐÇ ÇáãæÖÚ.<br />
æÃãøóÇ «ÞÔøóÑ» ÝÙÇåÑõå Ãäå ãä ãÚäì ÇáÅÒÇáÉ¡ æáöÃÌá Ðáß áÇ íßÇÏõ íóÎáõæ ßáÇãõ ÚÕÑíøò Úä ÇáÊãËíá Èå¡ æÏõæäß ÃßËÑó ãä ÃÑÈÚíä ãæÖÚÇð ÕÑøóÍ ÝíåÇ ÃÕÍÇÈõåÇ ÈÐáß:<br />
Ýãöä åÄáÇÁ: ÇáÏßÊæÑÉõ äÌÇÉ ÇáßæÝí Ýí ßÊÇÈöåÇ «ÃÈäíÉ ÇáÃÝÚÇá ÏÑÇÓÉ áÛæíÉ ÞÑÂäíÉ» (Õ39-40)¡ æÇáÏßÊæÑÉ ÃÔæÇÞ ÇáäÌÇÑ Ýí ßÊÇÈåÇ «ÏáÇáÉ ÇááæÇÕÞ ÇáÊÕÑíÝíÉ Ýí ÇááÛÉ ÇáÚÑÈíÉ» (Õ235)¡ æÇáÏßÊæÑÉ ÓãíÑÉ ÍíÏÇ Ýí ÑÓÇáÊåÇ ÇáÕÛíÑÉ ÇáÊí áã ÊóßÏ ÊÎÑÌ ÝíåÇ ÚãøóÇ Ýí «ÔÐÇ ÇáÚÑÝ» æÇÓãõåÇ «Úáã ÇáÕÑÝ áÈäÇÊ æÃÓÓ» (Õ14)¡ æÚÈÏ ÇáãÌíÏ ÇáÛíáí Ýí ßÊÇÈå «ÇáãÚÇäí ÇáÕÑÝíÉ æãÈÇäíåÇ» (Õ61)¡ ÅáÇ Ãäå ÃóãÚä Ýí ÇáÎØÃ Ííä ÌÚá (ÌóÑøóÈó) æ(ÞóÔøóÑ) ãä ÈÇÈ äÝí ÇáÕÝÉ ÈÅÒÇáÉò Ãæ ÊÌäÈò¡ ãÚ Ãä ÇáãäÝíøó ÝíåãÇ áíÓ ÈÕÝÉòº æÇáÏßÊæÑ ÃÍãÏ ÏÑæíÔ Ýí ãÞÇáå ÇáãäÔæÑ ãäÐ ÈÖÚÉ ÃíÇãò Úáì ãæÞÚö ãÌãÚ ÇááÛÉ ÇáÚÑÈíÉ Úáì ÇáÔÈßÉ ÇáÚÇáãíÉ ÈÚäæÇä: «ÝÇÚáíÉ ÇáÕÑÝ Ýí ÊÝÓíÑ ÇáÞÑÂä»¡ æÃÈæ ÒíÇÏ ÇáÈõÍóíÑí Ýí ßÊÇÈå «ÇáÅäÈÇÁ ÈÔÑÍ ãÊä ÇáÈäÇÁ» (Õ52)¡ æÇáÃÓÊÇÐ ÇáÏßÊæÑ ÕáÇÍ ÇáÓíÏ Ýí ßÊÇÈå «ãÍÇÖÑÇÊ Ýí ÇáÕÑÝ» (Õ55)¡ æÑÇÌí ÇáÃÓãÑ Ýí ßÊÇÈå «ÇáãÚÌã ÇáãÝÕá Ýí Úáã ÇáÕÑÝ» (Õ279)¡ æÚáí ÃßÈÑ ÔåÇÈí Ýí ßÊÇÈå «ÃÕæá ÇáÕÑÝ» (Õ25)¡ æãÈÇÑß ÈÎíÊ Ýí ÑÓÇáÊå ááãÇÌÓÊíÑ ÇáãÓãÇÉ «ÇáÃÝÚÇá ÇáËáÇËíÉ æÇáÑÈÇÚíÉ ÇáãÒíÏÉ ÏÑÇÓÉ ÕÑÝíÉ ...» (Õ112)¡ æíæÓÝ ÃÝÊíãæÓ æÓÚíÏ ÔÞíÑ Ýí ßÊÇÈåãÇ «ØíÈ ÇáÚÑÝ Ýí Ýä ÇáÕÑÝ» (Õ220)¡ æÚÈÏ ÇáÍãíÏ ÚÈÏ ÇáæÇÍÏ Ýí ßÊÇÈå «ÈäíÉ ÇáÝÚá ÞÑÇÁÉ Ýí ÇáÊÕÑíÝ ÇáÚÑÈí» (Õ113)¡ æÇáÍÓíä ÇáÓÈÇÚí Ýí «ÇáÞÈÓ ÇáÕÑÝí» (Õ62)¡ æÇáãÚáã ÑÔíÏ ÇáÔÑÊæäí Ýí ßÊÇÈå «ãÈÇÏÆ ÇáÚÑÈíÉ» (Õ20)¡ æãÍãÏ Ããíä ÇáåÑÑí Ýí «ãäÇåá ÇáÑÌÇá» (Õ83)¡ æÇáÏßÊæÑ ÚÈÏ ÇáÞÇÏÑ ÚÈÏ ÇáÌáíá Ýí ßÊÇÈå «Úáã ÇáÕÑÝ ÇáÕæÊí» (Õ236)¡ æÇáÏßÊæÑ ÔÚÈÇä ÕáÇÍ Ýí ßÊÇÈå «ÊÕÑíÝ ÇáÃÝÚÇá Ýí ÇááÛÉ ÇáÚÑÈíÉ» (Õ49)¡ æÇáÏßÊæÑ Úáí ÃÈæ ÇáãßÇÑã Ýí ßÊÇÈå «ÇáÊÚÑíÝ ÈÇáÊÕÑíÝ» (Õ90)¡ æÇáÏßÊæÑ åÇÏí äåÑ Ýí «ÇáÕÑÝ ÇáæÇÝí ÏÑÇÓÇÊ æÕÝíÉ ÊØÈíÞíÉ» (Õ280)¡ æÇáÏßÊæÑ Åíãíá íÚÞæÈ Ýí «ãÚÌã ÇáÃæÒÇä ÇáÕÑÝíÉ» (Õ161)¡ æÇáÃÓÊÇÐ ÝÎÑ ÇáÏíä ÞÈÇæÉ Ýí «ÊÕÑíÝ ÇáÃÓãÇÁ æÇáÃÝÚÇá» (Õ114)¡ æÇáÃÓÊÇÐ ãÍãÏ ãÍíí ÇáÏíä ÚÈÏ ÇáÍãíÏ ÑÍãå Çááå Ýí «ÏÑæÓ ÇáÊÕÑíÝ» (Õ74)¡ æßÐáß Ýí ÊßãáÉ «ÔÑÍ ÇÈä ÚÞíá» Ýí ÊÕÑíÝ ÇáÃÝÚÇá (4/263)¡ æÇáÃÓÊÇÐ ÚÈÏ ÇáÎÇáÞ ÚÖíãÉ ÑÍãå Çááå Ýí «ÇáãÛäí Ýí ÊÕÑíÝ ÇáÃÝÚÇá» (Õ133-134)¡ æÓáíãÇä ÝíÇÖ Ýí «ÇáÍÞæá ÇáÏáÇáíÉ ÇáÕÑÝíÉ ááÃÝÚÇá ÇáÚÑÈíÉ» (Õ72)¡ æÇáÏßÊæÑÉ ÕÈÇÍ ÇáÎÝÇÌí Ýí ÑÓÇáÊåÇ ááÏßÊæÑÇå æÇÓãåÇ «ÇáÃÈäíÉ ÇáÕÑÝíÉ Ýí ÏíæÇä ÇãÑÆ ÇáÞíÓ» (Õ311)¡ æÈä ãíÓíÉ ÑÝíÞÉ Ýí «ÇáÃÈäíÉ ÇáÕÑÝíÉ æÏáÇáÇÊåÇ Ýí ÓæÑÉ íæÓÝ Úáíå ÇáÓáÇã» (Õ113)¡ æÇáÏßÊæÑ ãÍãæÏ ÓáíãÇä íÇÞæÊ Ýí ßÊÇÈå «ÇáÕÑÝ ÇáÊÚáíãí æÇáÊØÈíÞ Ýí ÇáÞÑÂä ÇáßÑíã» (Õ93)¡ æÒÇÏ Úáì ÃóãËáÊöå ÔíÆÇð ãÇ ÓóãÚäÇ Èå ãä ÞÈá¡ æåæ Þæáõå: (æÇáÅÒÇáÉõ åÇåäÇ íÏáøõ ÚáíåÇ ÇáÝÚáõ ÇáÐí Êã ÊóÞÏíÑõå áöáÊæÕá Åáì ÇáãÚäì æåæ «ÃóÒÇá»). ÇåÜ¡ æíæÓÝõ ÇáØÑíÝí Ýí «ÇáæÇÝí Ýí ÞæÇÚÏ ÇáÕÑÝ ÇáÚÑÈí» (Õ46)¡ æÒÇÏ Úáíå (ÞáøóãÊ ÃÙÝÇÑí)¡ æÇáÎØÃõ Ýíå ÃÔÏøõ ãä «ÞÔøóÑ» ßãÇ ÓíÃÊí¡ æÒÇÏå ÃíÖÇð Úáì «ÞóÔóøÑó» ÇáÃÓÊÇÐõ ÍÇÊã ÇáÖÇãä Ýí ßÊÇÈå «ÇáÕÑÝ» ÇáãÞÑÑ Ýí ßáíÉ ÇáÏÑÇÓÇÊ ÇáÅÓáÇãíÉ æÇáÚÑÈíÉ ÈÏÈí (Õ55)¡ æãËáõåãÇ ÇáÏßÊæÑ ÚÈÏå ÇáÑÇÌÍí Ýí «ÇáÊØÈíÞ ÇáÕÑÝí» (Õ35)¡ æãËáõåã ÌãÇÚÉñ ãäåã: ÇáÏßÊæÑ ÓãíÍ ÃÈæ ãÛáí Ýí ßÊÇÈå «Úáã ÇáÕÑÝ» (Õ85)¡ æÇáÏßÊæÑ ãÓÚÏ ÒíÇÏ Ýí ßÊÇÈå «ÇáæÌíÒ Ýí ÇáÕÑÝ»¡ æÇáÏßÊæÑ ÕÇáÍ ÇáÝÇÎÑí Ýí «ÊÕÑíÝ ÇáÃÝÚÇá æÇáãÕÇÏÑ æÇáãÔÊÞÇÊ» (Õ131)¡ æÇáÏßÊæÑ ÑãÖÇä ÚÈÏ Çááå Ýí ßÊÇÈå «ÇáÕíÛ ÇáÕÑÝíÉ Ýí ÇáÚÑÈíÉ Ýí ÖæÁ Úáã ÇááÛÉ ÇáãÚÇÕÑ» (Õ49)¡ æÇáÏßÊæÑ ßÑã ÒÑäÏÍ Ýí «ÃÓÓ ÇáÏÑÓ ÇáÕÑÝí Ýí ÇáÚÑÈíÉ» (Õ45)¡ æÇáÏßÊæÑ Úáí ÈåÇÁ ÇáÏíä ÈæÎÏæÏ Ýí «ÇáãÏÎá ÇáÕÑÝí» (Õ32)¡ æÇáÏßÊæÑ ÌãÇá ÚÈÏ ÇáÚÒíÒ Ýí ßÊÇÈå «ÞæÇÚÏ ÇáÕÑÝ» (Õ95)¡ æÇáÃÓÊÇÐ ÇáÏßÊæÑ íÍíì ÚÈÇÈäÉ Ýí «ÇáÕÑÝ ÇáÚÑÈí ÇáÊÍáíáí äÙÑÇÊ ãÚÇÕÑÉ» (Õ123)¡ æãËáõåã ÃíÖÇð íÇÓíä ÇáÍÇÝÙ Ýí ßÊÇÈå ÇáÐí ÑÇÌÚå æÞÏøóãå áå ÇáÏßÊæÑ ãÍãÏ Úáí ÓáØÇäí æÇÓãõå «ÅÊÍÇÝ ÇáØÑÝ Ýí Úáã ÇáÕÑÝ» (Õ46)¡ æÇáÔíÎ ÃÍãÏ ÇáÍÇÒãí - æÝøóÞå Çááå - Ýí ÔÑÍóíå ÇáÕæÊíøóíä Úáì «ãÊä ÇáÈäÇÁ» æ«äÙã ÇáãÞÕæÏ».<br />
Ëã Åäí ÃÞæáõ æÈÇááå ÇáÊæÝíÞ: áã íÐåÈ ÃÍÏñ ãä ÇáãÊÞÏøöãíä – ÝíãÇ ÃÐßõÑ – Åáì ãÇ ÐåÈ Åáíå ÇáÚÕÑíøõæä ãä ÌÚáö «ÞÔøóÑ» ãä ÈÇÈö ÇáÓáÈ æÇáÅÒÇáÉ¡ æÞÏ ÃÔÑÊõ ÝíãÇ ßÊÈÊõå Úáì «ÔÐÇ ÇáÚÑÝ» ãäÐ ÃßËÑó ãä ÚÞÏò ãä ÇáÒãÇä Åáì Ãäå áíÓ ãöä åÐÇ ÇáÈÇÈ¡ æÚÈÇÑÊí åäÇß: (... Ëã Åäøó «ÞóÔøóÑó» ÐÇß æÅä ßÇä ãÓãæÚÇð áíÓ ãä ÇáÅÒÇáÉ Ýí ÔíÁº áÃäøó ãÚäì ÇáÅÒÇáÉ ãæÌæÏñ Ýí «ÞóÔóÑó» ÇáãÎÝøóÝ¡ æÇáÊÖÚíÝõ ÅäãÇ ÃÝÇÏ ÇáãÈÇáÛÉ áíÓ ÅáÇ). ÇåÜ æÃäÇ ÃÒíÏõåÇ æõÖæÍÇð åäÇ Ýí ÇáãÞÇá ÇáÂÊí Åä ÔÇÁ Çááå ÊÚÇáì¡ ÝÊÑÞøóÈå! ÝÅäí ÃÍÓÈõå íõÝöíÏß.</div></div><hr />


<div id="copyright">Powered by vBulletin&reg; Version 3.8.5<br />Copyright &copy;2000 - 2023, Jelsoft Enterprises Ltd <a style="text-decoration: none" title="ãäÊÏíÇÊ" href="http://www.bdr130.net/vb/"><font color="#C0C0C0">ãäÊÏíÇÊ</font></a></div>
</div>
</body>
</html>