<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar-sa">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1256" />
	<meta name="keywords" content=" ãä ÚÈË ÇáãÚÇÕÑíä, äÍæ¡ ÕÑÝ¡ ÇááÛÉ¡ ÓíÈæíå¡ ÈáÇÛÉ¡ ÇáÖÇÏ¡ ÏÑæÓ¡ ãÇ ãÚäì¡ ÇáÔÚÑ" />
	<meta name="description" content="[ÇáãÍÝæÙ]  ãä ÚÈË ÇáãÚÇÕÑíä ÍáÞÉ ÇáäÍæ æÇáÊÕÑíÝ æÃÕæáåãÇ" />
	
	<title> ãä ÚÈË ÇáãÚÇÕÑíä [ÇáãÍÝæÙ]  - ãáÊÞì Ãåá ÇááÛÉ áÚáæã ÇááÛÉ ÇáÚÑÈíÉ</title>
	<link rel="stylesheet" type="text/css" href="https://www.ahlalloghah.com/archive/archive.css" />
</head>
<body>
<div class="pagebody">
<div id="navbar"><a href="https://www.ahlalloghah.com/archive/index.php">ãáÊÞì Ãåá ÇááÛÉ áÚáæã ÇááÛÉ ÇáÚÑÈíÉ</a> &gt; <a href="https://www.ahlalloghah.com/archive/index.php/f-1.html">ÇáÍáóÞÇÊ</a> &gt; <a href="https://www.ahlalloghah.com/archive/index.php/f-3.html">ÍáÞÉ ÇáäÍæ æÇáÊÕÑíÝ æÃÕæáåãÇ</a> &gt;  ãä ÚÈË ÇáãÚÇÕÑíä</div>
<hr />
<div class="pda"><a href="https://www.ahlalloghah.com/archive/index.php/t-13488.html?pda=1" rel="nofollow">ÇáãÓÇÚÏ ÇáÔÎÕí ÇáÑÞãí</a></div>
<p class="largefont">ãÔÇåÏÉ ÇáäÓÎÉ ßÇãáÉ : <a href="https://www.ahlalloghah.com/showthread.php?t=13488">ãä ÚÈË ÇáãÚÇÕÑíä</a></p>
<hr />

<div class="post"><div class="posttop"><div class="username">ÕÇáÍ ÓÚíÏ ÇáäÇÆáí</div><div class="date">03-12-2016, 11:33 AM</div></div><div class="posttext">&#65251;ö&#65254; &#65227;&#65170;&#65178; &#65165;&#65247;&#65252;&#65228;&#65166;&#65211;ö&#65198;&#65267;&#65254; þ( 1 þ)<br />
(ãä ÕÝÍÉ ÇáÃÓÊÇÐ äÓíã ÈáÚíÏ Úáì ÇáÝíÓÈæß)<br />
--------------<br />
&#65235;&#65244;øó&#65198;&#65173;õ &#65251;ó&#65248;&#65268;øð&#65166; &#65235;&#65266; &#65165;&#65203;&#65176;&#65170;&#65194;&#65165;&#65245;ö &#65243;&#65248;&#65252;&#65172;ò &#65155;&#65191;&#65198;&#65263; &#65169;&#65244;&#65248;&#65252;&#65172; þ( &#65165;&#65247;&#65228;&#65170;&#65178; þ) ¡ &#65235;&#65248;&#65250; &#65155;&#65197;ó &#65251;&#65166; &#65267;&#65212;&#65248;&#65186;õ &#65247;&#65252;&#65166; &#65155;&#65197;&#65267;&#65194; &#65165;&#65247;&#65176;&#65256;&#65170;&#65268;&#65258;ó &#65227;&#65248;&#65268;&#65258; &#65231;&#65268;&#65198;ó&#65259;&#65166;º &#65159;&#65195; &#65165;&#65247;&#65192;&#65220;&#65156;õ &#65261;&#65165;&#65247;&#65204;&#65260;&#65262; &#65261;&#65165;&#65247;&#65262;&#65259;&#65250; &#65261;&#65165;&#65247;&#65200;&#65247;øó&#65172; &#65261;&#65165;&#65247;&#65260;&#65236;&#65262;&#65171;õ &#65261;&#65165;&#65247;&#65244;ó&#65170;&#65262;&#65171; &#65261;&#65255;&#65188;&#65262; &#65195;&#65247;&#65242; &#65159;&#65255;&#65252;&#65166; &#65175;õ&#65240;&#65166;&#65245; &#65247;ö&#65252;&#65254; &#65211;&#65166;&#65197; &#65155;&#65259;&#65276;ð &#65247;&#65248;&#65176;&#65156;&#65247;&#65268;&#65234; &#65169;&#65228;&#65194; &#65169;&#65196;&#65245;ö &#65155;&#65203;&#65170;&#65166;&#65169;ö&#65258;¡ &#65179;&#65250; &#65261;&#65239;&#65226; &#65235;&#65266; &#65155;&#65179;&#65256;&#65166;&#65152; &#65251;&#65166; &#65267;ó&#65244;&#65176;õ&#65170;&#65258; &#65207;&#65266;&#65152;ñ &#65251;&#65254; &#65165;&#65247;&#65192;ó&#65248;&#65246; &#65203;&#65170;&#65170;õ&#65258; &#65165;&#65247;&#65256;&#65240;&#65210;õ &#65165;&#65247;&#65196;&#65265; &#65183;õ&#65170;&#65246; &#65227;&#65248;&#65268;&#65258; &#65169;&#65256;&#65262; &#65153;&#65193;&#65249;ó¡ &#65261;&#65155;&#65251;&#65166; &#65251;&#65166; &#65267;&#65188;&#65194;&#65177;õ &#65165;&#65247;&#65268;&#65262;&#65249;ó &#65235;&#65170;&#65228;&#65268;&#65194;ñ &#65227;&#65254; &#65195;&#65247;&#65242; &#65243;&#65246;øó &#65165;&#65247;&#65170;õ&#65228;&#65194; . &#65261;&#65155;&#65255;&#65166; &#65155;&#65195;&#65243;&#65198; &#65247;&#65242; &#65235;&#65266; &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65240;&#65166;&#65245; – &#65165;&#65247;&#65196;&#65265; &#65203;&#65268;&#65176;&#65170;&#65228;õ&#65258; &#65155;&#65207;&#65170;&#65166;&#65259;õ&#65258; &#65159;&#65253; &#65207;&#65166;&#65152; &#65165;&#65247;&#65248;&#65258; – &#65251;&#65180;&#65166;&#65247;ó&#65268;&#65254; &#65247;ö&#65176;ó&#65228;&#65266;ó &#65251;&#65166; &#65155;ó&#65227;&#65256;ö&#65268;&#65258; .<br />
&#65155;&#65251;&#65166; &#65165;&#65271;&#65261;&#65245; : &#65235;&#65252;&#65156;&#65191;&#65262;&#65195;ñ &#65251;&#65252;&#65166; &#65243;&#65176;&#65170;&#65258; &#65169;&#65228;&#65214;õ &#65165;&#65247;&#65252;&#65176;&#65220;&#65236;øö&#65248;&#65268;&#65254; &#65235;&#65266; &#65175;&#65188;&#65240;&#65268;&#65240;ö&#65258; &#65247;&#65244;&#65176;&#65166;&#65167; þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» ¡ &#65195;&#65247;&#65242; &#65155;&#65253; &#65165;&#65247;&#65188;&#65252;&#65276;&#65261;&#65265;øó &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; &#65195;&#65243;&#65198; &#65155;&#65253; : &#65165;&#65247;&#65176;&#65244;&#65204;&#65268;&#65198;ó &#65203;õ&#65252;&#65226; &#65207;&#65196;&#65261;&#65195;&#65165;ð &#65235;&#65266; &#65165;&#65203;&#65250; &#65251;&#65236;&#65228;&#65262;&#65245;ö &#65165;&#65247;&#65180;&#65276;&#65179;&#65266;øö &#65251;&#65254; &#65255;&#65188;&#65262; : þ« &#65251;ó&#65248;ú&#65228;õ&#65262;&#65253;¡ &#65261;&#65251;ó&#65268;ú&#65252;õ&#65262;&#65253;¡ &#65261;&#65251;ó&#65208;ú&#65158;õ&#65261;&#65249;¡ &#65261;&#65251;ó&#65244;ú&#65204;õ&#65262;&#65197;¡ &#65261;&#65251;ó&#65204;ú&#65248;õ&#65262;&#65191;&#65172; þ) ¡ &#65235;&#65240;&#65166;&#65247;&#65262;&#65165; : þ( &#65251;ó&#65276;&#65227;ö&#65268;&#65254;õ¡ &#65261;&#65251;ó&#65268;ó&#65166;&#65251;ö&#65268;&#65254;õ¡ &#65261;&#65251;ó&#65208;&#65166;&#65163;ö&#65268;&#65250;õ¡ &#65261;&#65251;ó&#65244;&#65166;&#65203;ö&#65268;&#65198;õ¡ &#65261;&#65251;ó&#65204;&#65166;&#65247;ö&#65268;&#65190;õ þ) . &#65165;&#65259;Ü &#65239;&#65248;&#65174;õ : &#65261;&#65251;&#65256;&#65258; : þ« &#65251;ó&#65184;ú&#65256;õ&#65262;&#65253; &#65261;&#65251;ó&#65184;&#65166;&#65255;ö&#65268;&#65254; þ» ¡ &#65261; þ« &#65251;ó&#65252;ú&#65248;õ&#65262;&#65241; &#65261;&#65251;ó&#65252;&#65166;&#65247;ö&#65268;&#65242; þ» ¡ &#65261;&#65155;&#65251;øó&#65166; : þ« &#65251;ó&#65208;&#65166;&#65259;ö&#65268;&#65198; þ» &#65235;&#65266; &#65183;&#65252;&#65226; : þ« &#65251;ó&#65208;ú&#65260;õ&#65262;&#65197; þ» &#65235;&#65166;&#65247;&#65224;&#65166;&#65259;&#65198;õ &#65155;&#65255;&#65258; &#65231;&#65268;&#65198;õ &#65251;&#65204;&#65252;&#65262;&#65225;¡ &#65261;&#65239;&#65194; &#65227;ó&#65194;øó&#65257;õ &#65165;&#65247;&#65252;&#65188;&#65240;&#65238;õ &#65165;&#65247;&#65252;&#65208;&#65166;&#65197;õ &#65159;&#65247;&#65268;&#65258; &#65251;&#65204;&#65176;&#65194;&#65197;ö&#65243;&#65166;ð &#65227;&#65248;&#65264; &#65165;&#65247;&#65188;&#65252;ó&#65276;&#65261;&#65265;¡ &#65261;&#65227;ó&#65194;øó &#65251;&#65228;&#65258; &#65227;&#65170;&#65180;&#65166;ð &#65247;&#65236;&#65222;ó : þ« &#65251;ó&#65276;&#65267;ö&#65268;&#65254; þ» ¡ &#65261;&#65275; &#65155;&#65193;&#65197;&#65265; &#65251;ö&#65250;øó &#65155;&#65227;&#65184;&#65168;õ : &#65155;ó&#65251;ö&#65254;ú &#65159;&#65193;&#65197;&#65165;&#65181; þ« &#65251;ó&#65276;&#65267;ö&#65268;&#65254; þ» &#65235;&#65266; &#65165;&#65247;&#65252;&#65204;&#65252;&#65262;&#65225; &#65251;ö&#65254; &#65165;&#65247;&#65228;&#65198;&#65167; &#65207;&#65196;&#65261;&#65195;&#65165;ð¡ &#65155;&#65249; &#65251;ö&#65254; &#65159;&#65193;&#65197;&#65165;&#65183;&#65258; &#65235;&#65266; &#65155;&#65203;&#65252;&#65166;&#65152; &#65165;&#65247;&#65252;&#65236;&#65228;&#65262;&#65247;ö&#65268;&#65254;¿<br />
&#65235;&#65160;&#65253;ú &#65239;&#65268;&#65246; : &#65239;&#65194; &#65195;&#65243;ó&#65198; &#65247;&#65236;&#65222;ó þ« &#65251;&#65276;&#65267;&#65268;&#65254; þ» &#65211;&#65166;&#65187;&#65168;õ þ« &#65183;&#65166;&#65251;&#65226; &#65165;&#65247;&#65194;&#65197;&#65261;&#65201; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172; þ» ¡ &#65235;ó&#65260;ó&#65248;øó&#65166; &#65227;&#65184;ö&#65170;&#65174;ó &#65251;&#65256;&#65258; &#65155;&#65267;&#65216;&#65166;ð .<br />
&#65239;&#65248;&#65174;õ : &#65165;&#65247;&#65232;&#65276;&#65267;&#65268;&#65256;&#65266; &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; &#65155;&#65183;&#65246;øõ &#65251;ö&#65254; &#65155;&#65253; &#65267;&#65240;&#65226;ó &#65235;&#65266; &#65251;&#65180;&#65246; &#65195;&#65247;&#65242;¡ &#65261;&#65159;&#65255;&#65252;&#65166; &#65261;&#65239;&#65228;&#65174;ö &#65165;&#65247;&#65244;&#65248;&#65252;&#65172; &#65165;&#65247;&#65252;&#65196;&#65243;&#65262;&#65197;&#65171; &#65235;&#65266; &#65169;&#65228;&#65214;ö &#65219;&#65170;&#65228;&#65166;&#65173; &#65243;&#65176;&#65166;&#65169;ö&#65258;¡ &#65261;&#65251;&#65256;&#65260;&#65166; &#65219;&#65170;&#65228;&#65172;ñ &#65227;&#65248;øó&#65240;&#65174; &#65227;&#65248;&#65268;&#65260;&#65166; &#65159;&#65187;&#65194;&#65263; &#65165;&#65247;&#65194;øõ&#65243;&#65176;&#65262;&#65197;&#65165;&#65173;¡ &#65261;&#65165;&#65247;&#65196;&#65265; &#65155;&#65197;&#65165;&#65193;ó&#65257;õ &#65165;&#65247;&#65232;&#65276;&#65267;&#65268;&#65256;&#65266; -&#65261;&#65259;&#65262; &#65165;&#65247;&#65262;&#65165;&#65239;&#65226; &#65235;&#65266; &#65219;&#65170;&#65228;&#65166;&#65173; &#65243;&#65176;&#65166;&#65169;&#65258; &#65165;&#65247;&#65240;&#65194;&#65267;&#65252;&#65172; - &#65259;&#65262; : þ( &#65251;ó&#65276;&#65227;&#65268;&#65254; þ) &#65275; þ( &#65251;ó&#65276;&#65267;&#65268;&#65254; þ) ¡ &#65261;&#65239;&#65194; &#65211;&#65188;øó&#65188;&#65174;õ &#65165;&#65247;&#65248;&#65236;&#65224;&#65172; &#65235;&#65266; &#65165;&#65247;&#65220;&#65170;&#65228;&#65172; &#65165;&#65247;&#65176;&#65266; &#65239;&#65198;&#65155;&#65175;õ&#65260;&#65166; &#65261;&#65215;&#65170;&#65220;&#65176;õ&#65260;&#65166; &#65239;&#65170;&#65246; &#65169;&#65216;&#65226; &#65203;&#65256;&#65268;&#65254; &#65247;ö&#65252;&#65158;&#65203;&#65204;&#65172; &#65165;&#65247;&#65198;&#65203;&#65166;&#65247;&#65172;¡ &#65235;&#65248;ö&#65248;&#65258; &#65165;&#65247;&#65188;&#65252;&#65194;õ .<br />
&#65261;&#65155;&#65251;&#65166; &#65165;&#65247;&#65180;&#65166;&#65255;&#65266; : &#65235;&#65252;&#65156;&#65191;&#65262;&#65195;ñ &#65251;&#65254; &#65243;&#65176;&#65166;&#65167; þ« &#65255;&#65200;&#65259;&#65172; &#65165;&#65247;&#65220;&#65198;&#65233; þ» &#65247;&#65248;&#65170;&#65268;&#65216;&#65166;&#65255;&#65266;¡ &#65261;&#65259;&#65262; &#65243;&#65176;&#65166;&#65167;ñ &#65235;&#65268;&#65258; &#65251;&#65254; &#65165;&#65247;&#65176;&#65192;&#65248;&#65268;&#65218; – &#65227;&#65248;&#65264; &#65211;ö&#65232;&#65198; &#65187;&#65184;&#65252;&#65258; – &#65251;&#65166; &#65275; &#65267;&#65204;&#65226;õ &#65165;&#65247;&#65204;&#65244;&#65262;&#65173;õ &#65227;&#65248;&#65268;&#65258; . &#65251;ö&#65254; &#65195;&#65247;&#65242; &#65239;&#65262;&#65247;&#65258; &#65227;&#65256;&#65194; &#65165;&#65247;&#65244;&#65276;&#65249; &#65227;&#65248;&#65264; &#65169;&#65166;&#65167;ö þ( &#65235;ó&#65228;ö&#65246;ó &#65267;ó&#65236;&#65228;ö&#65246;õ þ) : &#65261;&#65259;&#65196;&#65165; &#65165;&#65247;&#65170;&#65166;&#65167; &#65239;&#65248;&#65268;&#65246;ñ &#65235;&#65266; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172;¡ &#65261;&#65239;&#65194; &#65207;&#65260;&#65198; &#65251;&#65254; &#65155;&#65235;&#65228;&#65166;&#65247;&#65258; &#65191;&#65252;&#65204;&#65172;ó &#65227;&#65208;&#65198; &#65235;&#65228;&#65276;ð¡ &#65195;&#65243;ó&#65198; &#65251;&#65256;&#65260;&#65166; &#65165;&#65169;&#65254; &#65251;&#65166;&#65247;&#65242; &#65165;&#65271;&#65255;&#65194;&#65247;&#65204;&#65266; &#65235;&#65266; &#65275;&#65251;&#65268;øó&#65176;&#65258; &#65175;&#65204;&#65228;&#65172;ð¡ &#65261;&#65259;&#65266; &#65251;&#65184;&#65252;&#65262;&#65227;&#65172;ñ &#65235;&#65266; &#65239;&#65262;&#65247;&#65258; :<br />
&#65261;&#65155;ó&#65235;ú&#65198;ö&#65193;ö &#65165;&#65247;&#65244;&#65204;&#65198;ó &#65235;&#65268;&#65252;&#65166; &#65251;ö&#65254; &#65261;ó&#65197;ö&#65177;ú &#65261;ó&#65261;ó&#65247;ö&#65266;ú ... &#65261;ó&#65197;ö&#65249;ú &#65261;ó&#65197;ö&#65227;ú&#65174;ó &#65261;ó&#65251;ö&#65240;ú&#65174;ó &#65251;ó&#65226;ú &#65261;ó&#65235;ö&#65240;ú&#65174;ó &#65187;õ&#65248;ó&#65166;<br />
&#65261;ó&#65179;ö&#65240;ú&#65174;ó &#65251;ó&#65226;ú &#65261;ó&#65197;ö&#65265;ó &#65165;&#65247;&#65252;õ&#65190;øõ &#65165;&#65187;ú&#65262;ö&#65259;ó&#65166; &#65261;&#65155;ó&#65193;ö&#65249;ú ... &#65243;óÜ&#65204;&#65198;&#65165;ð &#65247;öÜ&#65228;ó&#65268;&#65254;ö &#65251;õÜ&#65216;&#65166;&#65197;&#65225;ò &#65267;óÜ&#65248;ö&#65266; &#65235;óÜ&#65228;ó&#65248;ó&#65166;<br />
&#65261;&#65187;&#65166;&#65211;&#65246;õ &#65259;&#65196;&#65257; &#65165;&#65247;&#65176;&#65204;&#65228;&#65172; : &#65261;ó&#65197;ö&#65177;ó &#65267;ó&#65198;ö&#65177;õ¡ &#65261;&#65261;ó&#65247;ö&#65266;ó &#65267;ó&#65248;ö&#65266; &#65175;&#65240;&#65262;&#65245; : &#65261;&#65247;&#65266; &#65165;&#65271;&#65251;&#65198;õ &#65261;&#65275;&#65267;&#65172;ð¡ &#65261;&#65261;ó&#65197;ö&#65249;ó &#65267;ó&#65198;ö&#65249;õ : &#65159;&#65195;&#65165; &#65165;&#65255;&#65176;&#65236;&#65190;ó &#65165;&#65247;&#65184;õ&#65198;&#65185;¡ &#65261;&#65261;ó&#65197;ö&#65225;ó &#65267;ó&#65198;ö&#65225;õ &#65155;&#65265; : &#65227;&#65234;øó¡ &#65261;&#65261;ó&#65251;ö&#65238;ó &#65169;&#65252;&#65228;&#65256;&#65264; &#65155;&#65187;&#65168;øó &#65251;&#65216;&#65166;&#65197;&#65227;õ&#65258; &#65267;ó&#65252;ö&#65238;õ¡ &#65261;&#65261;ó&#65235;ö&#65238;ó &#65267;ó&#65236;ö&#65238;õ : &#65159;&#65195;&#65165; &#65187;&#65204;õ&#65254; &#65165;&#65247;&#65236;&#65198;&#65201;õ¡ &#65261;&#65261;ó&#65179;ö&#65238;ó &#65267;ó&#65180;ö&#65238;õ¡ &#65261;&#65261;ó&#65197;ö&#65265;ó &#65267;ó&#65198;ö&#65265; &#65175;&#65240;&#65262;&#65245; : &#65261;ó&#65197;&#65265; &#65165;&#65247;&#65252;&#65190;õ : &#65159;&#65195;&#65165; &#65165;&#65243;&#65176;&#65256;ó&#65200; &#65203;ö&#65252;ó&#65256;&#65166;ð¡ &#65261;&#65155;ó&#65193;ö&#65249;ó &#65267;ó&#65194;ö&#65249;õ¡ &#65261;&#65165;&#65247;&#65228;&#65166;&#65207;&#65198; &#65251;&#65254; &#65231;&#65268;&#65198; &#65165;&#65247;&#65252;&#65196;&#65243;&#65262;&#65197; ... &#65159;&#65247;&#65190; .<br />
&#65239;&#65248;&#65174;õ : &#65165;&#65247;&#65196;&#65265; &#65195;&#65243;ó&#65198;&#65257; &#65165;&#65169;&#65254;õ &#65251;&#65166;&#65247;&#65242; &#65235;&#65266; &#65259;&#65196;&#65165; &#65165;&#65247;&#65170;&#65166;&#65167; &#65179;&#65252;&#65166;&#65255;&#65268;&#65172;õ &#65155;&#65235;&#65228;&#65166;&#65245; &#65235;&#65240;&#65218;¡ &#65261;&#65165;&#65247;&#65176;&#65166;&#65203;&#65226;õ &#65165;&#65247;&#65196;&#65265; &#65199;&#65165;&#65193;&#65257; &#65259;&#65196;&#65165; &#65165;&#65247;&#65198;&#65183;&#65246;õ &#65261;&#65259;&#65262; þ( &#65155;ó&#65193;ö&#65249;ó &#65267;ó&#65194;ö&#65249;õ þ) &#65247;&#65250; &#65267;õ&#65236;&#65204;øö&#65198;&#65257; &#65247;&#65256;&#65166;¡ &#65261;&#65247;&#65250; &#65267;&#65196;&#65243;õ&#65198; &#65247;&#65256;&#65166; &#65247;&#65250; &#65187;õ&#65196;&#65235;&#65174;ú &#65259;&#65252;&#65200;&#65175;õ&#65258; &#65227;&#65248;&#65264; &#65231;&#65268;&#65198; &#65165;&#65247;&#65240;&#65268;&#65166;&#65201;¡ &#65261;&#65259;&#65196;&#65165;&#65253; &#65165;&#65271;&#65251;&#65198;&#65165;&#65253; &#65191;&#65166;&#65197;&#65183;&#65166;&#65253; &#65227;&#65254; &#65165;&#65273;&#65251;&#65244;&#65166;&#65253;º &#65271;&#65253;øó &#65165;&#65247;&#65248;&#65258; &#65227;&#65200;øó &#65261;&#65183;&#65246;øó &#65247;&#65250; &#65267;&#65192;&#65248;õ&#65238; &#65259;&#65196;&#65165; &#65165;&#65247;&#65236;&#65228;&#65246;ó¡ &#65261;&#65275; &#65261;&#65183;&#65262;&#65193;ó &#65247;&#65258; &#65235;&#65266; &#65231;&#65268;&#65198;ö &#65243;&#65276;&#65249; &#65259;&#65196;&#65165; &#65165;&#65247;&#65198;&#65183;&#65246; &#65165;&#65247;&#65196;&#65265; &#65165;&#65239;&#65176;&#65220;ó&#65228;&#65258; &#65227;&#65170;&#65180;&#65166;ð &#65251;&#65254; &#65203;ö&#65268;&#65166;&#65239;ö&#65258; &#65251;&#65226; &#65155;&#65255;&#65258; &#65251;&#65254; &#65183;õ&#65252;&#65248;&#65172;ò &#65155;&#65191;&#65198;&#65263;º &#65159;&#65195; &#65227;&#65194;øó &#65165;&#65247;&#65256;&#65166;&#65223;&#65250; &#65179;&#65252;&#65166;&#65255;&#65268;&#65172;ó &#65155;&#65235;&#65228;&#65166;&#65245; &#65179;&#65250; &#65191;&#65176;ó&#65252;&#65260;&#65166; &#65169;&#65240;&#65262;&#65247;&#65258; : þ( &#65165;&#65187;&#65262;ö&#65259;&#65166; þ) &#65155;&#65265; : &#65165;&#65187;&#65236;&#65224;&#65260;&#65166;¡ &#65179;&#65250; &#65207;&#65198;&#65225; &#65235;&#65266; &#65195;ö&#65243;&#65198; &#65183;&#65262;&#65165;&#65247;&#65168;ö &#65165;&#65247;&#65244;&#65204;&#65198; &#65235;&#65240;&#65166;&#65245; : þ( &#65261;&#65155;ó&#65193;ö&#65249; þ) - &#65235;&#65228;&#65246;ó &#65155;&#65251;&#65198;ò &#65251;&#65254; &#65165;&#65273;&#65193;&#65165;&#65251;&#65172;ö - þ( &#65243;&#65204;&#65198;&#65165;ð þ) &#65251;&#65236;&#65228;&#65262;&#65247;õ&#65258; ... &#65159;&#65247;&#65190; &#65243;&#65276;&#65251;&#65258; .<br />
&#65235;&#65160;&#65253;ú &#65239;&#65268;&#65246; : &#65247;ö&#65250;ó &#65259;&#65196;&#65257; &#65165;&#65247;&#65240;&#65204;&#65262;&#65171;õ &#65251;&#65254; &#65155;&#65183;&#65246;ò &#65191;&#65220;&#65156; &#65227;&#65166;&#65169;&#65198;ò¿ &#65239;&#65248;&#65174;õ : þ« &#65275;&#65251;&#65268;&#65172;õ &#65165;&#65271;&#65235;&#65228;&#65166;&#65245; þ» &#65251;&#65254; &#65155;&#65259;&#65250;øö &#65165;&#65247;&#65252;&#65176;&#65262;&#65253; &#65165;&#65247;&#65212;&#65198;&#65235;&#65268;øó&#65172;¡ &#65261;&#65267;&#65256;&#65170;&#65232;&#65266; &#65247;ö&#65220;&#65166;&#65247;&#65168; &#65165;&#65247;&#65228;&#65198;&#65169;&#65268;&#65172; &#65165;&#65247;&#65228;&#65244;&#65262;&#65233;õ &#65227;&#65248;&#65268;&#65260;&#65166; &#65197;ö&#65261;&#65165;&#65267;&#65172;ð &#65261;&#65193;&#65197;&#65165;&#65267;&#65172;ð¡ &#65261;&#65251;&#65166; &#65243;&#65176;&#65170;ó&#65258; &#65155;&#65259;&#65246;õ &#65165;&#65247;&#65228;&#65248;&#65250; &#65227;&#65248;&#65268;&#65260;&#65166; &#65243;&#65180;&#65268;&#65198;ñ &#65261;&#65247;&#65248;&#65258; &#65165;&#65247;&#65188;&#65252;&#65194;õ¡ &#65239;&#65198;&#65155; &#65251;&#65256;&#65260;&#65166; &#65165;&#65247;&#65228;&#65170;&#65194;õ &#65165;&#65247;&#65216;&#65228;&#65268;&#65234; &#65207;&#65198;&#65261;&#65185;ó &#65165;&#65169;&#65254; &#65165;&#65247;&#65256;&#65166;&#65223;&#65250; &#65261;&#65165;&#65247;&#65260;&#65198;&#65197;&#65265; &#65261;&#65155;&#65219;&#65236;&#65268;&#65206; &#65261;&#65169;&#65188;&#65198;&#65237; &#65165;&#65247;&#65244;&#65170;&#65268;&#65198; &#65261;&#65169;&#65188;&#65198;&#65237; &#65165;&#65247;&#65212;&#65232;&#65268;&#65198;¡ &#65261;&#65187;&#65166;&#65207;&#65268;&#65176;ó&#65266; &#65165;&#65247;&#65198;&#65235;&#65166;&#65227;&#65266; &#65261;&#65165;&#65169;&#65254; &#65187;&#65252;&#65194;&#65261;&#65253; &#65227;&#65248;&#65264; &#65165;&#65247;&#65212;&#65232;&#65268;&#65198;¡ &#65261;&#65231;&#65268;&#65198;ó &#65195;&#65247;&#65242;¡ &#65235;&#65244;&#65268;&#65234; &#65267;õ&#65208;&#65198;ó&#65185; &#65169;&#65228;&#65214;õ &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65176;&#65254;ö &#65193;&#65261;&#65253; &#65165;&#65247;&#65198;&#65183;&#65262;&#65225;ö &#65159;&#65247;&#65264; &#65207;&#65266;&#65152; &#65251;&#65254; &#65175;ö&#65248;&#65242; &#65165;&#65247;&#65244;&#65176;&#65168;¡ &#65179;&#65250; &#65267;õ&#65248;&#65240;&#65264; &#65195;&#65247;&#65242; &#65165;&#65247;&#65252;&#65244;&#65176;&#65262;&#65167;õ &#65235;&#65268;&#65176;&#65248;&#65240;øó&#65236;õ&#65258; &#65219;õ&#65248;øó&#65166;&#65167; &#65165;&#65247;&#65212;&#65198;&#65233; &#65165;&#65247;&#65252;&#65170;&#65176;&#65194;&#65163;&#65262;&#65253;ó¡ &#65235;&#65268;ó&#65260;&#65194;&#65249;õ &#65247;&#65260;&#65250; &#65251;&#65166; &#65255;ó&#65204;&#65228;&#65264; &#65183;&#65166;&#65259;&#65194;ö&#65267;&#65254; &#65235;&#65266; &#65169;&#65256;&#65166;&#65163;ö&#65258;¿ !</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÇáÍ ÓÚíÏ ÇáäÇÆáí</div><div class="date">06-12-2016, 11:03 AM</div></div><div class="posttext">&#65251;&#65254; &#65227;ó&#65170;&#65178; &#65165;&#65247;&#65252;&#65228;&#65166;&#65211;ö&#65198;&#65267;&#65254; þ( 2 þ)<br />
--------------<br />
&#65165;&#65183;&#65176;&#65252;&#65226; &#65227;&#65256;&#65194;&#65265; &#65251;&#65254; &#65219;&#65170;&#65228;&#65166;&#65173; þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» &#65187;&#65268;&#65254; &#65227;&#65244;&#65236;&#65174;õ &#65227;&#65248;&#65264; &#65207;&#65198;&#65187;&#65258; &#65261;&#65155;&#65255;&#65166; &#65169;&#65166;&#65247;&#65208;&#65166;&#65249; – &#65235;&#65198;øó&#65181; &#65165;&#65247;&#65248;&#65258; &#65227;&#65254; &#65155;&#65259;&#65248;&#65260;&#65166; – &#65169;&#65216;&#65226;ñ &#65261;&#65227;&#65208;&#65198;&#65261;&#65253; &#65219;&#65170;&#65228;&#65172;ð¡ &#65255;&#65212;&#65236;õ&#65260;&#65166; &#65251;&#65188;&#65240;øó&#65238;ñ &#65261;&#65251;õ&#65228;&#65248;øó&#65238; &#65227;&#65248;&#65268;&#65258;¡ &#65235;&#65248;&#65250; &#65155;&#65197;ó &#65235;&#65268;&#65260;&#65166; &#65243;&#65170;&#65268;&#65198;ó &#65207;&#65266;&#65152; &#65267;ó&#65204;&#65176;&#65188;&#65238;øõ &#65165;&#65247;&#65262;&#65239;&#65262;&#65233;ó &#65227;&#65256;&#65194;&#65257; &#65261;&#65255;&#65240;&#65248;ó&#65258;¡ &#65165;&#65247;&#65248;&#65260;&#65250;øó &#65159;&#65275; &#65165;&#65227;&#65176;&#65198;&#65165;&#65215;&#65166;&#65173;ò &#65261;&#65183;øó&#65260;&#65260;&#65166; &#65169;&#65228;&#65214;õ &#65155;&#65261;&#65247;&#65164;&#65242; &#65165;&#65247;&#65252;&#65188;&#65240;øö&#65240;&#65268;&#65254; &#65159;&#65247;&#65264; &#65251;&#65158;&#65247;&#65234; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258;¡ &#65261;&#65155;&#65243;&#65180;&#65198;õ&#65259;&#65166; &#65169;&#65228;&#65268;&#65194;ñ &#65227;&#65254; &#65165;&#65247;&#65212;&#65188;&#65172;¡ &#65251;ö&#65252;øó&#65166; &#65165;&#65215;&#65220;&#65198;øó&#65255;&#65266; &#65247;&#65262;&#65215;&#65226;ò &#65235;&#65212;&#65246;ò &#65235;&#65266; &#65251;&#65240;&#65194;&#65251;&#65172; &#65165;&#65247;&#65208;&#65198;&#65185; &#65203;&#65252;øó&#65268;&#65176;õ&#65258; : þ( &#65235;&#65212;&#65246;ñ &#65235;&#65266; &#65165;&#65247;&#65244;&#65276;&#65249; &#65227;&#65248;&#65264; &#65165;&#65227;&#65176;&#65198;&#65165;&#65215;&#65166;&#65173; &#65261;õ&#65183;øö&#65260;&#65174;ú &#65159;&#65247;&#65264; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65235;&#65266; &#65165;&#65247;&#65220;&#65170;&#65228;&#65166;&#65173; &#65165;&#65247;&#65204;&#65166;&#65169;&#65240;&#65172;¡ &#65261;&#65169;&#65268;&#65166;&#65253;ö &#65155;&#65253; &#65155;&#65243;&#65180;&#65198;ó&#65259;&#65166; &#65251;&#65184;&#65166;&#65255;&#65168;ñ &#65247;&#65248;&#65212;&#65262;&#65165;&#65167; þ) ¡ &#65239;&#65248;&#65174;õ &#65155;&#65261;øó&#65247;&#65258; :<br />
þ( &#65165;&#65227;&#65248;&#65250; &#65197;&#65187;&#65252;&#65242; &#65165;&#65247;&#65248;&#65258; &#65155;&#65255;&#65258; &#65247;&#65268;&#65202; &#65165;&#65247;&#65240;&#65212;&#65194; &#65251;ö&#65254; &#65261;&#65215;&#65226; &#65259;&#65196;&#65165; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65175;&#65176;&#65170;øõ&#65226;ó &#65155;&#65231;&#65276;&#65217; &#65155;&#65259;&#65246; &#65165;&#65247;&#65228;&#65248;&#65250; &#65261;&#65155;&#65261;&#65259;&#65166;&#65251;ö&#65260;&#65250;¡ &#65159;&#65275; &#65155;&#65255;&#65258; &#65197;&#65169;&#65252;&#65166; &#65165;&#65207;&#65176;&#65260;&#65198; &#65243;&#65176;&#65166;&#65167; &#65251;&#65254; &#65165;&#65247;&#65244;&#65176;&#65168; - &#65203;&#65262;&#65165;&#65152;ñ &#65243;&#65166;&#65253; &#65247;&#65252;&#65176;&#65240;&#65194;øö&#65249; &#65155;&#65249; &#65247;&#65252;&#65176;&#65156;&#65191;øö&#65198; - &#65235;&#65156;&#65191;&#65196; &#65165;&#65247;&#65256;&#65166;&#65201;õ &#65251;&#65166; &#65235;&#65268;&#65258; &#65227;&#65248;&#65264; &#65155;&#65255;&#65258; &#65251;&#65254; &#65165;&#65247;&#65252;&#65204;&#65248;øó&#65252;&#65166;&#65173;¡ &#65235;&#65160;&#65195;&#65165; &#65261;&#65239;&#65226; &#65235;&#65268;&#65258; &#65207;&#65266;&#65152; &#65251;ö&#65252;øó&#65166; &#65183;&#65166;&#65255;&#65168; &#65165;&#65247;&#65212;&#65262;&#65165;&#65167; &#65261;ó&#65183;ó&#65168; &#65175;ö&#65170;&#65268;&#65166;&#65255;&#65258; &#65255;õ&#65212;&#65188;&#65166;ð &#65261;&#65155;&#65193;&#65165;&#65152;ð &#65247;&#65272;&#65251;&#65166;&#65255;&#65172; . &#65261;&#65259;&#65244;&#65196;&#65165; &#65251;&#65166; &#65261;&#65239;&#65226; &#65259;&#65256;&#65166; &#65235;&#65266; þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» &#65251;&#65254; &#65195;&#65165;&#65241; &#65165;&#65247;&#65240;ó&#65170;&#65268;&#65246;¡ &#65235;&#65160;&#65255;øö&#65266; &#65255;&#65170;øó&#65260;&#65174;õ &#65159;&#65247;&#65264; &#65251;&#65166; &#65275; &#65251;ó&#65256;&#65166;&#65209;ó &#65251;&#65254; &#65165;&#65247;&#65176;øó&#65256;&#65170;&#65268;&#65258; &#65159;&#65247;&#65268;&#65258;¡ &#65261;&#65239;&#65194; - &#65261;&#65165;&#65247;&#65248;&#65258; - &#65165;&#65203;&#65176;&#65188;&#65268;&#65268;&#65174;õ &#65251;&#65254; &#65243;&#65180;&#65198;&#65171; &#65251;&#65166; &#65191;&#65166;&#65247;&#65236;&#65174;õ &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65235;&#65268;&#65258; &#65247;&#65244;&#65262;&#65255;&#65258; &#65251;&#65254; &#65165;&#65247;&#65200;øó&#65247;ó&#65246;¡ &#65231;&#65268;&#65198;ó &#65155;&#65255;&#65258; &#65251;&#65166; &#65155;ó&#65197;&#65165;&#65255;&#65266; &#65159;&#65275; &#65235;&#65266; &#65251;&#65262;&#65215;&#65226; &#65251;ó&#65254; &#65239;&#65166;&#65245; : þ( &#65251;õ&#65244;&#65198;&#65257;ñ &#65155;&#65191;&#65166;&#65241;ó &#65275; &#65169;&#65220;&#65246; þ) .<br />
&#65179;&#65250; &#65159;&#65253;øó þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» &#65239;&#65194; &#65219;õ&#65170;&#65226; &#65219;&#65170;&#65228;&#65166;&#65173; &#65243;&#65180;&#65268;&#65198;&#65171;¡ &#65195;&#65243;&#65198;&#65255;&#65166; &#65155;&#65243;&#65180;&#65198;ó&#65259;&#65166; &#65235;&#65266; &#65165;&#65247;&#65236;&#65212;&#65246; &#65165;&#65247;&#65196;&#65265; &#65239;&#65170;&#65246; &#65259;&#65196;&#65165;¡ &#65261;&#65243;&#65166;&#65253; &#65267;&#65256;&#65170;&#65232;&#65266; &#65247;&#65252;ó&#65254; &#65165;&#65227;&#65176;&#65256;&#65264; &#65169;&#65160;&#65191;&#65198;&#65165;&#65183;&#65258; &#65261;&#65165;&#65247;&#65176;&#65228;&#65248;&#65268;&#65238; &#65227;&#65248;&#65268;&#65258; &#65175;&#65212;&#65188;&#65268;&#65186;õ &#65175;&#65248;&#65242; &#65165;&#65271;&#65191;&#65220;&#65166;&#65152; &#65165;&#65247;&#65176;&#65266; &#65155;&#65207;&#65198;&#65255;&#65166; &#65159;&#65247;&#65268;&#65260;&#65166;¡ &#65159;&#65275; &#65155;&#65253;øó &#65195;&#65247;&#65242; &#65247;&#65250; &#65267;&#65188;&#65194;õ&#65177;¡ &#65169;&#65246; &#65169;&#65240;&#65268;&#65174;ú &#65155;&#65191;&#65220;&#65166;&#65152; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65227;&#65248;&#65264; &#65251;&#65166; &#65243;&#65166;&#65255;&#65174; &#65227;&#65248;&#65268;&#65258;¡ &#65261;&#65155;&#65215;&#65166;&#65233; &#65155;&#65243;&#65180;&#65198;õ &#65155;&#65261;&#65247;&#65164;&#65242; &#65165;&#65247;&#65252;&#65228;&#65248;øö&#65240;&#65268;&#65254; &#65227;&#65248;&#65264; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167; &#65155;&#65191;&#65220;&#65166;&#65152; &#65155;õ&#65191;&#65198;&#65263; &#65187;&#65268;&#65254; &#65155;&#65197;&#65165;&#65193;&#65261;&#65165; &#65165;&#65275;&#65227;&#65176;&#65198;&#65165;&#65213;ó &#65227;&#65248;&#65264; &#65169;&#65228;&#65214; &#65165;&#65247;&#65252;&#65204;&#65166;&#65163;&#65246; &#65193;&#65261;&#65253;ó &#65155;&#65253; &#65267;õ&#65252;&#65228;&#65254; &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65165;&#65247;&#65256;&#65224;&#65198;ó &#65235;&#65268;&#65260;&#65166;¡ &#65261;&#65193;&#65261;&#65253;ó &#65155;&#65253; &#65267;&#65244;&#65262;&#65253;ó &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65165;&#65269;&#65191;ó&#65198;õ &#65155;&#65259;&#65276;ð &#65247;&#65196;&#65247;&#65242; &#65165;&#65247;&#65256;&#65224;&#65198; &#65155;&#65211;&#65276;ð .<br />
&#65259;&#65196;&#65165;¡ &#65261;&#65197;&#65155;&#65267;&#65174;õ &#65169;&#65228;&#65194; &#65165;&#65275;&#65219;&#65276;&#65225; &#65227;&#65248;&#65264; &#65251;&#65166; &#65195;&#65243;&#65198;&#65175;õ&#65258; &#65251;&#65254; &#65165;&#65247;&#65220;&#65170;&#65228;&#65166;&#65173; &#65155;&#65253; &#65155;&#65215;&#65226;ó &#65259;&#65196;&#65165; &#65165;&#65247;&#65236;&#65212;&#65246;ó &#65271;&#65251;&#65262;&#65197;¡ &#65251;&#65256;&#65260;&#65166; : &#65165;&#65247;&#65194;øö&#65235;&#65166;&#65225; &#65227;&#65254; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65169;&#65166;&#65247;&#65176;&#65192;&#65236;&#65268;&#65234; &#65251;&#65254; &#65165;&#65275;&#65227;&#65176;&#65198;&#65165;&#65215;&#65166;&#65173; &#65165;&#65247;&#65176;&#65266; &#65261;õ&#65183;øö&#65260;&#65174; &#65159;&#65247;&#65268;&#65258;¡ &#65227;&#65254; &#65219;&#65198;&#65267;&#65238; &#65159;&#65203;&#65240;&#65166;&#65217;ö &#65251;&#65166; &#65275; &#65155;&#65203;&#65166;&#65201;ó &#65247;&#65258; &#65251;&#65254; &#65165;&#65247;&#65212;øö&#65188;øó&#65172; . &#65261;&#65251;&#65256;&#65260;&#65166; : &#65159;&#65199;&#65165;&#65247;&#65172;õ &#65175;&#65248;&#65242; &#65165;&#65271;&#65191;&#65220;&#65166;&#65152; &#65165;&#65247;&#65176;&#65266; &#65243;&#65176;&#65170;&#65260;&#65166; &#65169;&#65228;&#65214; &#65251;ó&#65254; &#65187;&#65240;øó&#65238; &#65259;&#65196;&#65165; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167;ó &#65235;&#65166;&#65255;&#65176;&#65208;&#65198;&#65173;ú &#65169;&#65268;&#65254; &#65165;&#65247;&#65220;øõ&#65276;&#65167; &#65169;&#65166;&#65255;&#65176;&#65208;&#65166;&#65197; &#65165;&#65271;&#65211;&#65246; . &#65261;&#65251;&#65256;&#65260;&#65166; : &#65159;&#65223;&#65260;&#65166;&#65197; &#65165;&#65247;&#65170;ó&#65262;&#65253; &#65165;&#65247;&#65208;&#65166;&#65203;&#65226; &#65169;&#65268;&#65254; &#65219;&#65198;&#65267;&#65240;&#65176;&#65266; &#65235;&#65266; &#65259;&#65196;&#65165; &#65165;&#65247;&#65208;&#65198;&#65185; &#65261;&#65219;&#65198;&#65267;&#65240;&#65172; &#65155;&#65211;&#65188;&#65166;&#65167; &#65175;&#65248;&#65242; &#65165;&#65275;&#65227;&#65176;&#65198;&#65165;&#65215;&#65166;&#65173; . &#65261;&#65267;&#65244;&#65236;&#65266; &#65251;&#65254; &#65183;&#65252;&#65268;&#65226; &#65195;&#65247;&#65242; &#65155;&#65253;øó &#65165;&#65247;&#65220;&#65166;&#65247;&#65168; &#65159;&#65195;&#65165; &#65165;&#65219;øó&#65248;&#65226; &#65227;&#65248;&#65264; &#65259;&#65196;&#65165; &#65165;&#65247;&#65236;&#65212;&#65246; &#65227;ó&#65248;ö&#65250; &#65155;&#65253;øó &#65169;&#65228;&#65214;ó &#65251;&#65166; &#65267;&#65240;&#65198;&#65157;&#65257; &#65235;&#65266; &#65175;&#65248;&#65242; &#65165;&#65247;&#65220;&#65170;&#65228;&#65166;&#65173; &#65261;&#65155;&#65231;&#65236;&#65248;&#65174;õ &#65195;ö&#65243;&#65198;ó&#65257; &#65259;&#65256;&#65166; &#65247;&#65250; &#65267;&#65244;&#65254; &#65227;&#65254; &#65239;õ&#65212;&#65262;&#65197; &#65155;&#65261; &#65175;&#65240;&#65212;&#65268;&#65198; .<br />
&#65261;&#65165;&#65247;&#65188;&#65166;&#65211;&#65246;õ &#65155;&#65255;øö&#65266; &#65239;&#65194; &#65261;&#65215;&#65228;&#65174;õ &#65259;&#65196;&#65165; &#65165;&#65247;&#65236;&#65212;&#65246;ó &#65227;&#65248;&#65264; &#65251;ó&#65216;ó&#65214; &#65155;&#65193;&#65165;&#65152;ð &#65247;&#65272;&#65251;&#65166;&#65255;&#65172;¡ &#65261;&#65187;&#65176;&#65264; &#65275; &#65155;&#65243;&#65262;&#65253;ó &#65251;&#65254; &#65259;&#65158;&#65275;&#65152; &#65165;&#65247;&#65192;ó&#65248;ó&#65234; &#65165;&#65247;&#65196;&#65267;&#65254; &#65239;&#65166;&#65245; &#65165;&#65247;&#65240;&#65166;&#65163;&#65246;õ &#65235;&#65268;&#65260;&#65250; :<br />
&#65195;ó&#65259;ó&#65168;ó &#65165;&#65247;&#65198;øö&#65183;&#65166;&#65245;õ &#65165;&#65247;&#65252;õ&#65240;ú&#65176;ó&#65194;ó&#65263; &#65169;ö&#65236;ó&#65228;&#65166;&#65247;ö&#65260;ö&#65250;ú ... &#65261;ó&#65165;&#65247;Ü&#65252;õÜ&#65256;úÜ&#65244;ö&#65198;õ<br />
&#65261;&#65253;ó &#65247;öÜ&#65244;õÜ&#65246;øö &#65155;ó&#65251;úÜÜ&#65198;ò &#65251;õÜ&#65256;úÜ&#65244;ó&#65198;ö<br />
&#65261;ó&#65169;óÜ&#65240;ö&#65268;&#65174;õ &#65235;&#65266; &#65191;ó&#65248;ó&#65234;ò &#65267;õ&#65200;ó&#65267;øö&#65254;õ &#65169;ó&#65228;ú&#65216;õ&#65260;õ&#65250;ú ... &#65169;óÜ&#65228;ú&#65216;&#65166;ð &#65247;öÜ&#65268;ó&#65194;ú&#65235;ó&#65226;ó &#65251;õÜ&#65228;ú&#65262;ö&#65197;ñ &#65227;óÜ&#65254;ú &#65251;õÜ&#65228;ú&#65262;ö&#65197;ö þ)<br />
&#65179;&#65250; &#65195;&#65243;&#65198;&#65173;õ &#65255;&#65188;&#65262;&#65165;ð &#65251;&#65254; &#65179;&#65276;&#65179;&#65268;&#65254; &#65251;&#65204;&#65156;&#65247;&#65172;ð &#65165;&#65227;&#65176;õ&#65198;&#65213; &#65235;&#65268;&#65260;&#65166; &#65227;&#65248;&#65264; &#65211;&#65166;&#65187;&#65168; &#65165;&#65247;&#65244;&#65176;&#65166;&#65167;¡ &#65261;&#65275; &#65169;&#65156;&#65201;ó &#65235;&#65266; &#65159;&#65267;&#65198;&#65165;&#65193; &#65169;&#65228;&#65216;ö&#65260;&#65166; &#65259;&#65256;&#65166;¡ &#65251;&#65226; &#65195;ö&#65243;&#65198;ö &#65251;&#65166; &#65155;&#65183;&#65170;&#65174;õ &#65169;&#65258; &#65267;&#65262;&#65251;&#65164;&#65196;ò &#65251;&#65254; &#65155;&#65183;&#65262;&#65169;&#65176;&#65266; þ( &#65165;&#65247;&#65194;&#65169;&#65248;&#65262;&#65251;&#65166;&#65203;&#65268;&#65172; þ) º &#65235;&#65160;&#65253; &#65259;&#65196;&#65165; &#65165;&#65247;&#65170;&#65228;&#65214;ó &#65251;&#65252;&#65166; &#65267;&#65256;&#65194;&#65197;&#65181;õ &#65235;&#65266; &#65169;&#65166;&#65167; &#65227;ó&#65170;&#65178; &#65165;&#65247;&#65252;&#65228;&#65166;&#65211;ö&#65198;&#65267;&#65254; &#65165;&#65247;&#65196;&#65265; &#65187;&#65194;øó&#65179;&#65176;õ&#65242; &#65227;&#65256;&#65258; &#65153;&#65255;&#65236;&#65166;ð .<br />
&#65235;&#65252;&#65254; &#65195;&#65247;&#65242; &#65165;&#65227;&#65176;&#65198;&#65165;&#65213; &#65169;&#65228;&#65216;ö&#65260;&#65250; &#65227;&#65248;&#65264; &#65239;&#65262;&#65245; &#65165;&#65247;&#65252;&#65212;&#65256;&#65234; : þ( &#65261;&#65165;&#65247;&#65252;&#65248;&#65188;ó&#65238;õ &#65169;ö&#65252;&#65166; &#65199;ö&#65267;&#65194; &#65235;&#65268;&#65258; &#65187;&#65198;&#65235;&#65166;&#65253;ö – þ[ &#65261;&#65259;&#65262; &#65165;&#65187;&#65198;&#65255;&#65184;ó&#65250; þ] - &#65261;ó&#65199;ú&#65255;&#65166;&#65253;ö : &#65165;&#65271;&#65261;&#65245; : &#65165;&#65235;ú&#65228;ó&#65256;ú&#65248;ó&#65246;ó &#65243;&#65166;&#65239;ú&#65228;ó&#65256;ú&#65204;ó&#65202;ó þ) ¡ &#65261;&#65255;&#65210;øõ &#65227;&#65170;&#65166;&#65197;&#65171; &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65228;&#65176;&#65198;ö&#65213; : &#65165;&#65239;ú&#65228;ó&#65256;ú&#65204;ó&#65202;ó : &#65197;&#65183;&#65226; &#65261;&#65175;&#65156;&#65191;øó&#65198; &#65159;&#65247;&#65264; &#65165;&#65247;&#65192;&#65248;&#65234;¡ &#65261;&#65165;&#65247;&#65212;&#65262;&#65165;&#65167; &#65155;&#65253; &#65267;&#65240;&#65166;&#65245; : &#65165;&#65235;ú&#65228;ó&#65256;ú&#65248;ó&#65246;ó &#65243;&#65166;&#65187;ú&#65198;ó&#65255;ú&#65184;ó&#65250;ó . &#65165;&#65259;Ü<br />
&#65239;&#65248;&#65174;õ : &#65155;&#65265; : &#65235;&#65268;&#65212;&#65268;&#65198; &#65165;&#65187;&#65198;&#65255;&#65184;&#65250;ó &#65251;&#65248;&#65188;ó&#65240;&#65166;ð &#65169;&#65166;&#65187;&#65198;&#65255;&#65184;&#65250;ó¡ &#65235;&#65252;&#65166; &#65197;&#65155;&#65267;õ&#65242; &#65155;&#65267;øõ&#65260;&#65166; &#65165;&#65247;&#65240;&#65166;&#65197;&#65161;¿<br />
&#65261;&#65251;&#65256;&#65260;&#65166; &#65165;&#65227;&#65176;&#65198;&#65165;&#65213; &#65169;&#65228;&#65216;ö&#65260;&#65250; &#65227;&#65248;&#65264; &#65239;&#65262;&#65245; &#65165;&#65247;&#65252;&#65212;&#65256;&#65234; : þ( &#65267;õ&#65208;&#65176;&#65238;øõ &#65251;&#65254; &#65165;&#65247;&#65252;&#65212;&#65194;&#65197; &#65227;&#65208;&#65198;&#65171; &#65155;&#65207;&#65268;&#65166;&#65152;ó þ) ¡ &#65261;&#65227;&#65170;&#65166;&#65197;&#65175;õ&#65258; : &#65165;&#65247;&#65212;&#65262;&#65165;&#65167; &#65155;&#65255;&#65258; &#65267;õ&#65208;&#65176;&#65238;øõ &#65251;&#65254; &#65165;&#65247;&#65252;&#65212;&#65194;&#65197; &#65155;&#65187;&#65194; &#65227;&#65208;&#65198; &#65207;&#65268;&#65164;&#65166;ðº &#65235;&#65240;&#65194; &#65155;&#65231;&#65236;&#65246; &#65165;&#65247;&#65252;&#65158;&#65247;&#65234; &#65155;&#65261;&#65199;&#65165;&#65253;ó &#65165;&#65247;&#65252;&#65170;&#65166;&#65247;&#65232;&#65172;¡ &#65261;&#65259;&#65266; &#65175;&#65204;&#65226; &#65211;&#65236;&#65166;&#65173; &#65169;&#65252;&#65228;&#65256;&#65264; &#65165;&#65203;&#65250; &#65165;&#65247;&#65236;&#65166;&#65227;&#65246; ... &#65159;&#65247;&#65190; .<br />
&#65239;&#65248;&#65174;õ : &#65155;&#65193;&#65197;&#65181; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; - &#65243;&#65232;&#65268;&#65198;&#65257; - &#65155;&#65261;&#65199;&#65165;&#65253; &#65165;&#65247;&#65252;&#65170;&#65166;&#65247;&#65232;&#65172; &#65215;&#65252;&#65254; &#65169;&#65166;&#65167; &#65165;&#65203;&#65250; &#65165;&#65247;&#65236;&#65166;&#65227;&#65246;¡ &#65261;&#65251;&#65166; &#65193;&#65165;&#65249; &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65228;&#65176;&#65198;ö&#65213; &#65251;&#65240;&#65198;øð&#65165; &#65169;&#65156;&#65255;&#65260;&#65166; &#65169;&#65252;&#65228;&#65256;&#65264; &#65165;&#65203;&#65250; &#65165;&#65247;&#65236;&#65166;&#65227;&#65246; &#65235;&#65276; &#65193;&#65165;&#65227;&#65266;ó &#65275;&#65227;&#65176;&#65198;&#65165;&#65215;&#65258; &#65259;&#65196;&#65165; .<br />
&#65261;&#65155;&#65255;&#65208;&#65194; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65227;&#65256;&#65194; &#65243;&#65276;&#65251;&#65258; &#65227;&#65248;&#65264; &#65251;&#65228;&#65166;&#65255;&#65266; &#65235;&#65166;&#65227;ó&#65246;ó &#65169;&#65268;&#65176;ó&#65268;&#65254; &#65155;&#65203;&#65256;&#65194;&#65259;&#65252;&#65166; &#65247;&#65248;&#65188;&#65198;&#65267;&#65198;&#65265;øö¡ &#65235;&#65240;&#65166;&#65245; &#65169;&#65228;&#65216;õ&#65260;&#65250; : &#65259;&#65196;&#65165; &#65165;&#65247;&#65208;øö&#65228;&#65198; &#65247;&#65268;&#65202; &#65247;&#65248;&#65188;&#65198;&#65267;&#65198;&#65265;øö¡ &#65261;&#65159;&#65255;&#65252;&#65166; &#65259;&#65262; &#65247;&#65198;&#65183;&#65246; &#65251;&#65254; &#65203;ó&#65198;&#65261;&#65181; &#65261;&#65259;&#65262; &#65169;&#65248;&#65194; &#65239;õ&#65198;&#65167; &#65187;&#65198;&#65165;&#65253;¡ &#65261;&#65165;&#65203;&#65250; &#65165;&#65247;&#65198;&#65183;&#65246; &#65155;&#65169;&#65262; &#65199;&#65267;&#65194;¡ &#65255;&#65240;&#65246; &#65195;&#65247;&#65242; &#65165;&#65247;&#65188;&#65198;&#65267;&#65198;&#65265;øõ &#65235;&#65266; þ« &#65251;&#65240;&#65166;&#65251;&#65166;&#65175;&#65258; þ» . &#65165;&#65259;Ü<br />
&#65239;&#65248;&#65174;õ : &#65259;&#65196;&#65165; &#65243;&#65276;&#65249;õ &#65251;&#65254; &#65275; &#65267;&#65228;&#65198;&#65233; &#65165;&#65247;&#65188;&#65198;&#65267;&#65198;&#65265;øó &#65261;&#65275; þ« &#65251;&#65240;&#65166;&#65251;&#65166;&#65175;ö&#65258; þ» &#65261;&#65275; &#65165;&#65271;&#65193;&#65167;ó &#65165;&#65247;&#65228;&#65198;&#65169;&#65266;øó &#65155;&#65211;&#65276;ðº &#65271;&#65253;øó &#65165;&#65247;&#65252;&#65240;&#65166;&#65251;&#65166;&#65173; &#65165;&#65247;&#65192;&#65252;&#65204;&#65268;&#65254; &#65251;&#65254; &#65159;&#65255;&#65208;&#65166;&#65152; &#65165;&#65247;&#65188;&#65198;&#65267;&#65198;&#65265;øö &#65165;&#65247;&#65196;&#65265; &#65239;&#65166;&#65245; &#65235;&#65266; &#65251;&#65240;&#65194;øö&#65251;&#65176;&#65260;&#65166; : &#65261;&#65155;&#65255;&#65208;&#65156;&#65173;õ &#65227;&#65248;&#65264; &#65251;&#65166; &#65155;õ&#65227;&#65166;&#65255;&#65268;&#65258; &#65251;&#65254; &#65239;&#65198;&#65267;&#65188;&#65172; &#65183;&#65166;&#65251;&#65194;&#65171; &#65261;&#65235;ö&#65220;&#65256;&#65172;ò &#65191;&#65166;&#65251;&#65194;&#65171; ... &#65191;&#65252;&#65204;&#65268;&#65254; &#65251;&#65240;&#65166;&#65251;&#65172;ð .. &#65251;ö&#65252;øó&#65166; &#65155;&#65251;&#65248;&#65268;&#65174;õ &#65183;&#65252;&#65268;&#65228;ó&#65258; &#65227;&#65248;&#65264; &#65247;&#65204;&#65166;&#65253; &#65155;&#65169;&#65266; &#65199;&#65267;&#65194; &#65165;&#65247;&#65204;&#65198;&#65261;&#65183;&#65266;øö ... &#65261;&#65247;&#65250; &#65155;õ&#65261;&#65193;&#65227;&#65258; &#65251;&#65254; &#65165;&#65271;&#65207;&#65228;&#65166;&#65197; &#65165;&#65271;&#65183;&#65256;&#65170;&#65268;øó&#65172; &#65159;&#65275; &#65169;&#65268;&#65176;ó&#65268;&#65254; &#65235;ó&#65196;øó&#65267;&#65254; &#65155;&#65203;øó&#65204;ú&#65174;õ &#65227;&#65248;&#65268;&#65260;&#65252;&#65166; &#65169;&#65256;&#65268;&#65172; &#65165;&#65247;&#65252;&#65240;&#65166;&#65251;&#65172; &#65165;&#65247;&#65188;&#65248;&#65262;&#65165;&#65255;&#65268;&#65172;¡ &#65261;&#65153;&#65191;ó&#65198;ó&#65267;&#65254; &#65175;&#65262;&#65155;&#65251;&#65268;&#65254; &#65215;&#65252;øó&#65256;&#65176;õ&#65260;&#65252;&#65166; &#65191;&#65262;&#65165;&#65175;&#65250; &#65165;&#65247;&#65252;&#65240;&#65166;&#65251;&#65172; &#65165;&#65247;&#65244;&#65198;&#65183;&#65268;øó&#65172;¡ &#65261;&#65251;&#65166; &#65227;&#65194;&#65165; &#65195;&#65247;&#65242; &#65235;&#65192;&#65166;&#65219;ö&#65198;&#65265; &#65155;&#65169;&#65262; &#65227;õ&#65196;ú&#65197;ö&#65257; ... &#65159;&#65247;&#65190;¡ &#65261;&#65259;&#65196;&#65165; &#65251;ö&#65252;øó&#65166; &#65275; &#65267;&#65192;&#65236;&#65264; &#65227;&#65248;&#65264; &#65211;ö&#65232;&#65166;&#65197; &#65165;&#65247;&#65220;øó&#65248;ó&#65170;&#65172;¡ &#65235;&#65268;&#65256;&#65170;&#65232;&#65266; &#65247;ö&#65252;&#65254; &#65155;&#65191;&#65196; &#65235;&#65266; &#65175;&#65188;&#65240;&#65268;&#65238; &#65243;&#65176;&#65166;&#65167;ò &#65261;&#65165;&#65227;&#65176;&#65198;&#65215;&#65258; &#65235;&#65266; &#65155;&#65179;&#65256;&#65166;&#65152; &#65195;&#65247;&#65242; &#65207;&#65266;&#65152;ñ &#65251;&#65254; &#65231;&#65268;&#65198; &#65235;ó&#65256;øö&#65258; &#65165;&#65247;&#65196;&#65265; &#65267;õ&#65188;&#65204;&#65256;&#65258; &#65155;&#65253; &#65267;&#65204;&#65156;&#65245; &#65227;&#65256;&#65258; &#65155;&#65211;&#65188;&#65166;&#65169;ó&#65258;¡ &#65275; &#65155;&#65253; &#65267;ó&#65198;&#65183;&#65250;ó &#65235;&#65268;&#65258; &#65169;&#65166;&#65247;&#65232;&#65268;&#65168; &#65235;&#65160;&#65255;&#65258; &#65251;&#65204;&#65158;&#65261;&#65245; &#65227;&#65254; &#65195;&#65247;&#65242;¡ &#65261;&#65165;&#65247;&#65248;&#65258; &#65165;&#65247;&#65252;&#65204;&#65176;&#65228;&#65166;&#65253; .<br />
&#65261;&#65165;&#65227;&#65176;&#65198;&#65213; &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65227;&#65248;&#65264; &#65239;&#65262;&#65247;&#65258; &#65235;&#65266; &#65169;&#65166;&#65167; &#65165;&#65247;&#65176;&#65156;&#65255;&#65268;&#65178; : þ( &#65261;&#65267;õ&#65204;&#65176;&#65180;&#65256;&#65264; &#65251;&#65254; &#65193;&#65191;&#65262;&#65247;&#65260;&#65166; þ[ &#65155;&#65265; : &#65165;&#65247;&#65176;&#65166;&#65152; þ] &#65235;&#65266; &#65165;&#65247;&#65262;&#65211;&#65234; &#65165;&#65247;&#65252;&#65208;&#65176;&#65198;&#65241; &#65191;&#65252;&#65204;&#65172;õ &#65155;&#65247;&#65236;&#65166;&#65221; þ) &#65235;&#65240;&#65166;&#65245; : &#65165;&#65247;&#65212;&#65262;&#65165;&#65167; &#65203;&#65176;&#65172;¡ &#65235;&#65240;&#65194; &#65155;&#65231;&#65236;&#65246; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65235;õ&#65228;&#65248;&#65172; &#65255;&#65188;&#65262; : &#65197;&#65183;&#65246; &#65215;õ&#65188;&#65244;&#65172; &#65155;&#65265; : &#65251;&#65216;&#65188;&#65262;&#65241; &#65227;&#65248;&#65268;&#65258; . &#65165;&#65259;Ü<br />
&#65239;&#65248;&#65174;õ : &#65251;ó&#65254; &#65267;&#65252;&#65180;&#65246; &#65247;ö&#65252;&#65166; &#65203;&#65240;&#65220;&#65174;ú &#65251;&#65256;&#65258; &#65165;&#65247;&#65176;&#65166;&#65152; &#65169;&#65252;&#65166; &#65235;&#65268;&#65258; &#65165;&#65247;&#65176;&#65166;&#65152;¡ &#65179;&#65250; &#65267;&#65244;&#65262;&#65253; &#65155;&#65243;&#65180;&#65198;õ &#65251;&#65166; &#65243;&#65176;&#65170;&#65258; &#65251;&#65254; &#65165;&#65275;&#65227;&#65176;&#65198;&#65165;&#65215;&#65166;&#65173; &#65251;ö&#65254; &#65259;&#65196;&#65165; &#65165;&#65247;&#65240;&#65170;&#65268;&#65246; &#65235;&#65260;&#65262; &#65227;õ&#65198;&#65215;&#65172; &#65271;&#65253;ú &#65267;õ&#65216;&#65188;&#65242; &#65227;&#65248;&#65268;&#65258;¡ &#65235;&#65248;&#65268;&#65188;&#65196;&#65197;ú .<br />
&#65261;&#65165;&#65227;&#65176;&#65198;&#65213; &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65227;&#65248;&#65264; &#65239;&#65262;&#65245; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65235;&#65266; &#65169;&#65166;&#65167; &#65165;&#65247;&#65176;&#65156;&#65255;&#65268;&#65178; &#65155;&#65267;&#65216;&#65166;ð : þ( &#65261;&#65239;&#65194; &#65175;õ&#65200;&#65165;&#65193; &#65165;&#65247;&#65176;&#65166;&#65152; &#65247;&#65176;&#65252;&#65268;&#65268;&#65200; &#65165;&#65247;&#65262;&#65165;&#65187;&#65194; &#65251;&#65254; &#65183;ö&#65256;&#65204;&#65258; .. &#65235;&#65276; &#65193;&#65247;&#65268;&#65246;ó &#65235;&#65266; &#65165;&#65269;&#65267;&#65172; &#65165;&#65247;&#65244;&#65198;&#65267;&#65252;&#65172; &#65227;&#65248;&#65264; &#65175;&#65156;&#65255;&#65268;&#65178; &#65165;&#65247;&#65256;øó&#65252;&#65248;&#65172; þ) ¡ &#65235;&#65240;&#65166;&#65245; : &#65169;&#65246; &#65235;&#65266; &#65165;&#65269;&#65267;&#65172; &#65193;&#65247;&#65268;&#65246; &#65227;&#65248;&#65264; &#65175;&#65156;&#65255;&#65268;&#65178; &#65165;&#65247;&#65256;&#65252;&#65248;&#65172;¡ &#65239;&#65166;&#65245; &#65175;&#65228;&#65166;&#65247;&#65264; : } &#65239;&#65166;&#65247;&#65174; &#65255;&#65252;&#65248;&#65172; { º &#65235;&#65176;&#65156;&#65255;&#65268;&#65178; &#65165;&#65247;&#65236;&#65228;&#65246; &#65223;&#65166;&#65259;&#65198; &#65261;&#65247;&#65250; &#65255;&#65184;&#65194; &#65235;&#65166;&#65211;&#65276;ð &#65169;&#65268;&#65254; &#65165;&#65247;&#65236;&#65228;&#65246; &#65261;&#65165;&#65247;&#65236;&#65166;&#65227;&#65246;¡ &#65235;&#65166;&#65247;&#65256;&#65252;&#65248;&#65172; &#65251;&#65158;&#65255;&#65180;&#65172; &#65187;&#65176;&#65252;&#65166;ð . &#65165;&#65259;Ü¡ &#65261;&#65239;&#65166;&#65245; &#65251;&#65228;&#65176;&#65198;&#65213;ñ &#65153;&#65191;&#65198; : &#65239;&#65262;&#65247;&#65258; : &#65275; &#65193;&#65247;&#65268;&#65246;ó &#65235;&#65266; &#65165;&#65269;&#65267;&#65172; &#65165;&#65247;&#65244;&#65198;&#65267;&#65252;&#65172; &#65227;&#65248;&#65264; &#65175;&#65156;&#65255;&#65268;&#65178; &#65165;&#65247;&#65256;&#65252;&#65248;&#65172; &#65251;&#65184;&#65198;øó&#65193;õ &#65203;&#65260;&#65262;¡ &#65235;&#65176;&#65156;&#65255;&#65268;&#65178; &#65165;&#65247;&#65256;&#65252;&#65248;&#65172; &#65235;&#65266; &#65165;&#65269;&#65267;&#65172; &#65261;&#65165;&#65215;&#65186;ñ ... &#65159;&#65247;&#65190; .<br />
&#65239;&#65248;&#65174;õ : &#65243;&#65276;&#65251;õ&#65260;&#65252;&#65166; &#65259;&#65196;&#65165; &#65203;&#65170;&#65170;õ&#65258; &#65159;&#65219;&#65276;&#65237; &#65165;&#65271;&#65187;&#65244;&#65166;&#65249; &#65183;õ&#65200;&#65165;&#65235;&#65166;ð &#65193;&#65261;&#65253; &#65165;&#65247;&#65198;&#65183;&#65262;&#65225; &#65159;&#65247;&#65264; &#65243;&#65276;&#65249; &#65165;&#65271;&#65163;&#65252;&#65172; &#65165;&#65247;&#65196;&#65267;&#65254; &#65155;&#65235;&#65256;ó&#65262;&#65165; &#65187;&#65268;&#65166;&#65175;&#65260;&#65250; &#65235;&#65266; &#65191;&#65194;&#65251;&#65172; &#65243;&#65176;&#65166;&#65167; &#65165;&#65247;&#65248;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264;¡ &#65261;&#65165;&#65255;&#65224;&#65198; &#65235;&#65266; &#65259;&#65196;&#65257; &#65165;&#65247;&#65252;&#65204;&#65156;&#65247;&#65172; &#65251;&#65180;&#65276;ð &#65251;&#65166; &#65203;&#65220;øó&#65198;&#65257; &#65211;&#65166;&#65187;&#65168;õ þ« &#65197;&#65261;&#65185; &#65165;&#65247;&#65252;&#65228;&#65166;&#65255;&#65266; þ» &#65247;&#65176;&#65198;&#65263; &#65251;&#65176;&#65264; &#65267;&#65244;&#65262;&#65253; &#65165;&#65247;&#65244;&#65276;&#65249; &#65227;&#65248;&#65252;&#65166;ð &#65211;ö&#65198;ú&#65235;&#65166;ð¡ &#65261;&#65251;&#65176;&#65264; &#65267;&#65244;&#65262;&#65253; &#65251;&#65184;&#65198;øó&#65193; &#65243;&#65276;&#65249; &#65267;õ&#65220;&#65248;&#65238; &#65183;ó&#65200;ú&#65235;&#65166;ð¿<br />
&#65261;&#65261;&#65239;&#65226; &#65235;&#65266; &#65255;&#65204;&#65192;&#65172; &#65169;&#65228;&#65216;ö&#65260;&#65250; : þ( &#65235;&#65252;&#65254; &#65165;&#65247;&#65252;&#65240;&#65212;&#65262;&#65197; &#65203;&#65252;&#65166;&#65227;&#65166;ð &#65165;&#65247;&#65236;&#65176;&#65264; ... &#65261;&#65165;&#65247;&#65204;&#65236;&#65166; &#65155;&#65265; : &#65165;&#65247;&#65216;&#65262;&#65152; þ) ¡ &#65235;&#65240;&#65166;&#65245; &#65235;&#65266; &#65165;&#65247;&#65260;&#65166;&#65251;&#65206; : þ( &#65259;&#65262; &#65261;&#65259;&#65250; &#65261;&#65191;&#65220;&#65156;º &#65159;&#65195; &#65247;&#65268;&#65202; &#65165;&#65247;&#65204;&#65236;&#65166; &#65261;&#65275; &#65251;&#65208;&#65176;&#65240;øó&#65166;&#65175;õ&#65258; &#65175;&#65188;&#65252;&#65246; &#65251;&#65228;&#65256;&#65264; &#65165;&#65247;&#65216;&#65262;&#65152; þ) ¡ &#65261;&#65243;&#65176;&#65168; &#65235;&#65212;&#65276;ð &#65219;&#65262;&#65267;&#65276;ð &#65155;&#65255;&#65208;&#65194; &#65235;&#65268;&#65258; &#65203;&#65170;&#65228;&#65172;ó &#65207;&#65262;&#65165;&#65259;&#65194; &#65247;&#65252;&#65228;&#65166;&#65255;&#65266; &#65165;&#65247;&#65204;&#65236;&#65166; &#65165;&#65247;&#65252;&#65192;&#65176;&#65248;&#65236;&#65172;¡ &#65261;&#65275; &#65155;&#65193;&#65197;&#65265; &#65243;&#65268;&#65234; &#65227;&#65180;&#65198; &#65227;&#65248;&#65264; &#65243;&#65246;øö &#65259;&#65196;&#65257; &#65165;&#65247;&#65252;&#65228;&#65166;&#65255;&#65266; &#65261;&#65165;&#65247;&#65208;&#65262;&#65165;&#65259;&#65194; &#65261;&#65247;&#65250; &#65267;&#65228;&#65180;õ&#65198;ú &#65227;&#65248;&#65264; &#65165;&#65247;&#65244;&#65248;&#65252;&#65172; &#65165;&#65247;&#65212;&#65188;&#65268;&#65188;&#65172; &#65165;&#65247;&#65176;&#65266; &#65155;&#65197;&#65165;&#65193;&#65259;&#65166; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65261;&#65259;&#65266; &#65165;&#65247;&#65204;&#65256;&#65166;¡ &#65251;&#65226; &#65155;&#65255;&#65260;&#65166; &#65261;&#65165;&#65239;&#65228;&#65172; &#65235;&#65266; &#65155;&#65231;&#65248;&#65168; &#65255;õ&#65204;&#65190; þ« &#65207;&#65196;&#65165; &#65165;&#65247;&#65228;&#65198;&#65233; þ» ¡ &#65261;&#65261;&#65165;&#65239;&#65228;&#65172; &#65235;&#65266; þ« &#65165;&#65247;&#65176;&#65262;&#65215;&#65268;&#65186; þ» &#65261; þ« &#65207;&#65198;&#65185; &#65165;&#65271;&#65207;&#65252;&#65262;&#65255;&#65266; þ» &#65261;&#65231;&#65268;&#65198; &#65195;&#65247;&#65242;¿<br />
&#65261;&#65231;&#65268;øó&#65198; &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65247;&#65236;&#65224;&#65172;ó þ( &#65165;&#65247;&#65184;&#65170;&#65246; þ) &#65235;&#65266; &#65239;&#65262;&#65245; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; : þ( &#65261;&#65239;&#65198;&#65255;&#65166;&#65201; &#65261;&#65259;&#65262; &#65155;&#65255;&#65234; &#65165;&#65247;&#65184;&#65170;&#65246; þ) ¡ &#65235;&#65184;&#65228;&#65246; &#65165;&#65247;&#65228;&#65170;&#65166;&#65197;&#65171;ó &#65235;&#65266; &#65165;&#65247;&#65252;&#65176;&#65254; : þ( &#65261;&#65259;&#65262; &#65155;&#65255;&#65234; &#65165;&#65247;&#65184;&#65252;&#65246; þ) ¡ &#65179;&#65250; &#65239;&#65166;&#65245; &#65235;&#65266; &#65165;&#65247;&#65260;&#65166;&#65251;&#65206; : &#65235;&#65266; &#65165;&#65271;&#65211;&#65246; : þ( &#65165;&#65247;&#65184;&#65170;&#65246; þ) . &#65165;&#65259;Ü<br />
&#65239;&#65248;&#65174;õ : &#65247;&#65262; &#65235;&#65176;&#65186; &#65155;&#65265;øó &#65251;õ&#65228;&#65184;&#65250; &#65155;&#65251;&#65166;&#65251;&#65258; &#65247;ó&#65228;&#65248;ö&#65250; &#65155;&#65253;øó &#65165;&#65247;&#65212;&#65262;&#65165;&#65167; : &#65155;&#65255;&#65234; &#65165;&#65247;&#65184;&#65170;&#65246;¡ &#65261;&#65275;&#65203;&#65176;&#65232;&#65256;&#65264; &#65227;&#65252;øó&#65166; &#65239;&#65166;&#65245; .<br />
&#65261;&#65165;&#65227;&#65176;&#65198;&#65213; &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65227;&#65248;&#65264; &#65239;&#65262;&#65245; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; : þ( &#65243;&#65252;&#65166; &#65207;&#65196;øó &#65155;&#65187;&#65252;&#65166;&#65245;ñ &#65183;&#65252;&#65226; &#65187;ó&#65252;ú&#65246; &#65235;&#65266; &#65239;&#65262;&#65247;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264; : } &#65261;&#65155;&#65261;&#65275;&#65173; &#65165;&#65271;&#65187;&#65252;&#65166;&#65245; &#65155;&#65183;&#65248;&#65260;&#65254; &#65155;&#65253; &#65267;&#65216;&#65228;&#65254; &#65187;&#65252;&#65248;&#65260;&#65254; { þ) &#65235;&#65240;&#65166;&#65245; : &#65251;&#65166; &#65193;&#65165;&#65251;&#65174; &#65165;&#65247;&#65240;&#65198;&#65165;&#65152;&#65171; &#65211;&#65188;&#65268;&#65188;&#65172;ð &#65235;&#65276; &#65207;&#65196;&#65261;&#65195;óº &#65159;&#65195; &#65175;&#65244;&#65262;&#65253; &#65247;&#65232;&#65172;ð¡ &#65235;&#65166;&#65247;&#65240;&#65198;&#65153;&#65253; &#65155;&#65255;&#65200;&#65245; &#65227;&#65248;&#65264; &#65203;&#65170;&#65228;&#65172; &#65155;&#65187;&#65198;&#65233; . &#65165;&#65259;Ü<br />
&#65239;&#65248;&#65174;õ : &#65165;&#65247;&#65208;&#65196;&#65261;&#65195; &#65165;&#65247;&#65252;&#65196;&#65243;&#65262;&#65197; &#65235;&#65266; &#65243;&#65276;&#65249; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65165;&#65247;&#65252;&#65240;&#65212;&#65262;&#65193;õ &#65169;&#65258; &#65191;&#65198;&#65261;&#65181; &#65165;&#65247;&#65244;&#65248;&#65252;&#65172; &#65227;&#65254; &#65239;&#65268;&#65166;&#65201;ö &#65169;&#65166;&#65169;&#65260;&#65166;¡ &#65261;&#65165;&#65247;&#65208;&#65196;&#65261;&#65195; &#65165;&#65247;&#65252;&#65256;&#65236;&#65266;øõ &#65235;&#65266; &#65243;&#65276;&#65249; &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65228;&#65176;&#65198;ö&#65213; &#65259;&#65262; &#65207;&#65196;&#65261;&#65195; &#65165;&#65275;&#65203;&#65176;&#65228;&#65252;&#65166;&#65245;¡ &#65235;&#65228;&#65248;&#65264; &#65251;ó&#65254; &#65275; &#65267;&#65228;&#65198;&#65233; &#65165;&#65247;&#65236;&#65198;&#65237; &#65169;&#65268;&#65256;&#65260;&#65252;&#65166; &#65155;&#65253; &#65267;&#65256;&#65224;&#65198;ó &#65235;&#65266; þ« &#65187;&#65166;&#65207;&#65268;&#65172; &#65165;&#65247;&#65212;&#65170;&#65166;&#65253; þ» &#65261; þ« &#65165;&#65275;&#65239;&#65176;&#65198;&#65165;&#65185; þ» &#65261; þ« &#65165;&#65271;&#65207;&#65170;&#65166;&#65257; &#65261;&#65165;&#65247;&#65256;&#65224;&#65166;&#65163;&#65198; &#65165;&#65247;&#65256;&#65188;&#65262;&#65267;&#65172; þ» &#65261; þ« &#65207;&#65198;&#65185; &#65165;&#65247;&#65198;&#65215;&#65266; &#65227;&#65248;&#65264; &#65165;&#65247;&#65208;&#65166;&#65235;&#65268;&#65172; þ» &#65261; þ« &#65165;&#65273;&#65175;&#65240;&#65166;&#65253; þ» ¡ &#65261;&#65183;&#65252;&#65268;&#65228;õ&#65260;&#65166; &#65251;&#65254; &#65175;&#65188;&#65240;&#65268;&#65238; &#65165;&#65247;&#65252;&#65228;&#65176;&#65198;ö&#65213; &#65165;&#65247;&#65252;&#65196;&#65243;&#65262;&#65197; &#65255;&#65236;&#65204;ö&#65258; .<br />
&#65261;&#65165;&#65227;&#65176;&#65198;&#65213; &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65227;&#65248;&#65264; &#65239;&#65262;&#65247;&#65258; : þ( &#65261;&#65207;&#65198;&#65217;õ &#65165;&#65247;&#65252;&#65212;&#65232;øó&#65198; &#65155;&#65253; &#65267;&#65244;&#65262;&#65253; &#65165;&#65203;&#65252;&#65166;ð þ) &#65235;&#65240;&#65166;&#65245; : &#65165;&#65247;&#65212;&#65262;&#65165;&#65167;õ &#65155;&#65253; &#65267;&#65240;&#65262;&#65245; : &#65165;&#65203;&#65252;&#65166;ð &#65251;&#65228;&#65198;&#65169;&#65166;ðº &#65271;&#65253;øó &#65165;&#65275;&#65203;&#65250; &#65165;&#65247;&#65252;&#65170;&#65256;&#65266;øó &#65275; &#65267;õ&#65212;&#65232;&#65198; ... &#65159;&#65247;&#65190; .<br />
&#65239;&#65248;&#65174;õ : &#65195;&#65243;ó&#65198; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65251;&#65254; &#65207;&#65198;&#65261;&#65217; &#65165;&#65247;&#65252;&#65212;&#65232;&#65198; &#65155;&#65197;&#65169;&#65228;&#65172;ðº &#65155;&#65261;øó&#65247;õ&#65260;&#65166; : &#65251;&#65166; &#65175;&#65240;&#65194;øó&#65249;¡ &#65261;&#65179;&#65166;&#65255;&#65268;&#65260;&#65166; : &#65155;&#65275; &#65267;&#65244;&#65262;&#65253; &#65251;&#65176;&#65262;&#65231;øö&#65276;ð &#65235;&#65266; &#65207;&#65170;&#65258; &#65165;&#65247;&#65188;&#65198;&#65233;¡ &#65235;&#65276; &#65175;õ&#65212;&#65232;øó&#65198; &#65165;&#65247;&#65252;&#65216;&#65252;&#65198;&#65165;&#65173; .. &#65159;&#65247;&#65190; &#65243;&#65276;&#65251;&#65258;¡ &#65235;&#65260;&#65196;&#65165; &#65165;&#65275;&#65227;&#65176;&#65198;&#65165;&#65213; &#65251;&#65170;&#65256;&#65266;øñ &#65227;&#65248;&#65264; &#65165;&#65247;&#65228;ó&#65184;&#65248;&#65172;¡ &#65261;&#65275; &#65251;&#65228;&#65256;&#65264; &#65247;&#65258; &#65243;&#65252;&#65166; &#65175;&#65198;&#65263; .<br />
&#65261;&#65165;&#65227;&#65176;&#65198;&#65213; &#65227;&#65248;&#65268;&#65258; &#65169;&#65228;&#65216;&#65260;&#65250; &#65187;&#65268;&#65254; &#65227;&#65194;øó &#65203;&#65176;&#65172; &#65155;&#65207;&#65268;&#65166;&#65152; &#65235;&#65240;&#65218; &#65251;&#65252;&#65166; &#65267;õ&#65188;&#65196;&#65233; &#65247;&#65268;&#65166;&#65152; &#65165;&#65247;&#65256;&#65204;&#65168; &#65235;&#65240;&#65166;&#65245; : &#65155;&#65259;&#65252;&#65246; &#65165;&#65247;&#65252;&#65158;&#65247;&#65234; &#65169;&#65166;&#65169;&#65166;ð &#65203;&#65166;&#65169;&#65228;&#65166;ð &#65251;&#65252;&#65166; &#65267;&#65188;&#65196;&#65233; &#65247;&#65268;&#65166;&#65152; &#65165;&#65247;&#65256;&#65204;&#65168; &#65261;&#65259;&#65262; &#65155;&#65247;&#65234; &#65165;&#65247;&#65252;&#65240;&#65212;&#65262;&#65197; &#65159;&#65195;&#65165; &#65243;&#65166;&#65255;&#65174; &#65179;&#65166;&#65247;&#65180;&#65172;ð &#65255;&#65188;&#65262; : &#65259;õ&#65194;ð&#65263; &#65261;&#65187;ó&#65212;ð&#65264; &#65261;&#65197;ó&#65187;ð&#65264; &#65261;&#65235;ó&#65176;ð&#65264;¡ &#65235;&#65160;&#65253; &#65165;&#65271;&#65247;&#65234; &#65175;&#65240;&#65248;&#65168; &#65261;&#65165;&#65261;&#65165;ð &#65235;&#65240;&#65218;¡ &#65261;&#65187;&#65268;&#65178; &#65239;õ&#65248;&#65170;&#65174;ö &#65165;&#65247;&#65268;&#65166;&#65152; &#65261;&#65165;&#65261;&#65165;ð &#65275; &#65169;&#65194; &#65251;&#65254; &#65235;&#65176;&#65186; &#65251;&#65166; &#65239;&#65170;&#65248;&#65260;&#65166; ... &#65159;&#65247;&#65190; .<br />
&#65239;&#65248;&#65174;õ : &#65251;&#65252;&#65166; &#65239;&#65166;&#65247;&#65258; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65227;&#65256;&#65194; &#65165;&#65247;&#65244;&#65276;&#65249; &#65227;&#65248;&#65264; &#65197;&#65165;&#65169;&#65226; &#65251;&#65166; &#65267;õ&#65188;&#65196;&#65233; &#65247;&#65248;&#65268;&#65166;&#65152; &#65165;&#65247;&#65252;&#65196;&#65243;&#65262;&#65197;&#65171; &#65261;&#65259;&#65262; &#65267;&#65166;&#65152; &#65165;&#65247;&#65252;&#65256;&#65240;&#65262;&#65209; : &#65261;&#65155;&#65251;øó&#65166; &#65165;&#65247;&#65180;&#65166;&#65247;&#65180;&#65172; &#65243;&#65208;ó&#65182;ò &#65261;&#65207;ó&#65196;ò &#65235;&#65268;&#65184;&#65168; &#65239;&#65248;&#65170;&#65260;&#65166; &#65261;&#65165;&#65261;&#65165;ð &#65243;&#65156;&#65247;&#65234; &#65255;&#65188;&#65262; : &#65235;ó&#65176;ð&#65264; &#65261;&#65227;&#65212;&#65166;ð¡ &#65175;&#65240;&#65262;&#65245; : &#65207;ó&#65184;ó&#65262;ö&#65265;ø &#65261;&#65207;ó&#65196;ó&#65261;ö&#65265;ø &#65243;&#65252;&#65166; &#65175;&#65240;&#65262;&#65245; : &#65235;ó&#65176;ó&#65262;ö&#65265;ø &#65261;&#65227;ó&#65212;ó&#65262;ö&#65265;ø . &#65165;&#65259;Ü &#65227;&#65248;&#65264; &#65155;&#65253;øó &#65259;&#65196;&#65165; &#65165;&#65247;&#65252;&#65228;&#65176;&#65198;&#65213; &#65251;&#65240;&#65198;øñ &#65235;&#65266; &#65243;&#65276;&#65251;&#65258; &#65169;&#65156;&#65253;øó &#65165;&#65271;&#65247;&#65234; &#65165;&#65247;&#65180;&#65166;&#65247;&#65180;&#65172; &#65175;õ&#65240;&#65248;&#65168; &#65261;&#65165;&#65261;&#65165;ð¡ &#65235;&#65268;&#65166; &#65247;&#65268;&#65174;ó &#65207;&#65228;&#65198;&#65265; &#65259;&#65246; &#65267;&#65204;&#65176;&#65240;&#65268;&#65250; &#65175;&#65204;&#65252;&#65268;&#65172; &#65165;&#65247;&#65252;&#65240;&#65248;&#65262;&#65167; &#65251;&#65188;&#65196;&#65261;&#65235;&#65166;ð¿<br />
&#65261;&#65165;&#65227;&#65176;&#65198;&#65213; &#65169;&#65228;&#65216;õ&#65260;&#65250; &#65227;&#65248;&#65264; &#65183;&#65228;&#65246; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65261;&#65199;&#65253;ó &#65175;ó&#65252;ó&#65204;ú&#65244;ó&#65254;ó þ( &#65175;ó&#65252;ó&#65236;ú&#65228;ó&#65246;ó þ) ¡ &#65235;&#65240;&#65166;&#65245; : &#65267;&#65194;øó&#65227;&#65266; &#65165;&#65247;&#65252;&#65158;&#65247;&#65234; &#65155;&#65253;øó &#65175;ó&#65252;&#65204;&#65244;&#65254; &#65227;&#65248;&#65264; &#65261;&#65199;&#65253; &#65175;ó&#65252;&#65236;&#65228;&#65246;¡ &#65261;&#65259;&#65196;&#65165; &#65191;&#65220;&#65156; &#65261;&#65165;&#65215;&#65186;ñ¡ &#65235;&#65260;&#65266; &#65227;&#65248;&#65264; &#65199;ö&#65255;&#65172; &#65175;&#65194;&#65187;&#65198;&#65181;¡ &#65261;&#65261;&#65199;&#65255;&#65260;&#65166; &#65175;ó&#65236;ó&#65228;ú&#65248;ó&#65246;ó¡ &#65195;&#65247;&#65242; &#65155;&#65253;øó &#65165;&#65247;&#65252;&#65268;&#65250;ó &#65235;&#65268;&#65260;&#65166; &#65155;&#65211;&#65248;&#65268;øó&#65172; &#65169;&#65166;&#65247;&#65176;&#65262;&#65259;øõ&#65250;º &#65271;&#65255;&#65260;&#65166; &#65251;&#65156;&#65191;&#65262;&#65195;&#65171; &#65251;&#65254; &#65251;ö&#65204;&#65244;&#65268;&#65254;¡ &#65243;&#65252;&#65166; &#65155;&#65253; &#65165;&#65273;&#65247;&#65188;&#65166;&#65237; &#65275; &#65267;&#65244;&#65262;&#65253; &#65235;&#65266; &#65155;&#65261;øó&#65245; &#65165;&#65247;&#65244;&#65248;&#65252;&#65172; &#65169;&#65246; &#65235;&#65266; &#65261;&#65203;&#65220;&#65260;&#65166; &#65155;&#65261; &#65235;&#65266; &#65153;&#65191;ö&#65198;&#65259;&#65166;¡ &#65261;&#65259;&#65196;&#65165; &#65259;&#65262; &#65165;&#65247;&#65188;&#65238;øõ &#65165;&#65247;&#65196;&#65265; &#65227;&#65248;&#65268;&#65258; &#65165;&#65247;&#65252;&#65188;&#65240;øö&#65240;&#65262;&#65253; &#65251;&#65254; &#65165;&#65247;&#65228;&#65248;&#65252;&#65166;&#65152; . &#65165;&#65259;Ü<br />
&#65239;&#65248;&#65174;õ : &#65259;&#65196;&#65165; &#65243;&#65276;&#65249; &#65251;ó&#65254; &#65175;&#65220;&#65236;øó&#65246; &#65227;&#65248;&#65264; &#65243;&#65176;&#65168; &#65165;&#65247;&#65252;&#65188;&#65240;øö&#65240;&#65268;&#65254; &#65251;ö&#65254; &#65231;&#65268;&#65198; &#65155;&#65253; &#65267;&#65176;&#65156;&#65259;øó&#65246; &#65247;&#65196;&#65247;&#65242;¡ &#65235;&#65160;&#65253;øó &#65261;&#65199;&#65253; &#65251;ö&#65204;ú&#65244;&#65268;&#65254; þ( &#65251;ö&#65236;ú&#65228;ö&#65268;&#65246; þ) ¡ &#65261;&#65259;&#65262; &#65267;ó&#65208;&#65260;&#65194;õ &#65247;&#65244;&#65276;&#65249; &#65165;&#65247;&#65252;&#65212;&#65256;&#65234; &#65275; &#65247;&#65244;&#65276;&#65249; &#65165;&#65247;&#65252;&#65228;&#65176;&#65198;ö&#65213;¡ &#65261;&#65243;&#65262;&#65253;õ &#65165;&#65273;&#65247;&#65188;&#65166;&#65237; &#65275; &#65267;&#65240;&#65226; &#65155;&#65261;øó&#65275;ð &#65251;&#65192;&#65176;&#65248;ó&#65234;ñ &#65235;&#65268;&#65258;¡ &#65261;&#65231;&#65166;&#65267;&#65172;õ &#65165;&#65271;&#65251;&#65198; &#65155;&#65253;øó þ( &#65175;&#65252;&#65204;&#65244;&#65254; þ) &#65207;&#65166;&#65195;øñ &#65227;&#65256;&#65194; &#65251;ó&#65254; &#65267;&#65240;&#65262;&#65245; &#65169;&#65166;&#65247;&#65252;&#65256;&#65226; . &#65261;&#65165;&#65255;&#65224;&#65198; &#65159;&#65253; &#65207;&#65164;&#65174;ó &#65207;&#65198;&#65261;&#65185; þ« &#65165;&#65247;&#65208;&#65166;&#65235;&#65268;&#65172; þ» &#65251;&#65180;&#65276;ð¡ &#65261;&#65227;&#65248;&#65264; &#65197;&#65155;&#65203;&#65260;&#65166; &#65207;&#65198;&#65185; &#65165;&#65247;&#65198;&#65215;&#65266;øö &#65165;&#65247;&#65196;&#65265; &#65183;&#65166;&#65152; &#65235;&#65268;&#65258; : &#65261;&#65155;&#65251;&#65166; &#65239;&#65262;&#65247;õ&#65258; : þ( &#65175;ó&#65252;ó&#65236;ú&#65228;ó&#65246;ó þ) &#65247;&#65250; &#65267;&#65180;&#65170;&#65174;ú¡ &#65235;&#65252;&#65252;&#65256;&#65262;&#65225;ñº &#65247;&#65240;&#65262;&#65247;&#65260;&#65250; : &#65175;ó&#65252;ó&#65204;ú&#65244;ó&#65254;ó &#65261;&#65175;ó&#65252;ó&#65256;ú&#65194;ó&#65245;ó &#65261;&#65175;ó&#65252;ó&#65194;ú&#65197;ó&#65225;ó &#65261;&#65175;ó&#65252;ó&#65232;ú&#65236;ó&#65198;ó¡ &#65261;&#65259;&#65266; þ( &#65175;ó&#65252;ó&#65236;ú&#65228;ó&#65246;ó þ) &#65169;&#65276; &#65191;&#65276;&#65233; . &#65165;&#65259;Ü<br />
&#65261;&#65191;&#65176;&#65252;&#65174;õ &#65165;&#65247;&#65236;&#65212;&#65246; &#65267;&#65262;&#65251;&#65164;&#65196;ò &#65169;&#65240;&#65262;&#65247;&#65266; : &#65259;&#65196;&#65165; &#65207;&#65266;&#65152;ñ &#65251;ö&#65254; &#65165;&#65275;&#65227;&#65176;&#65198;&#65165;&#65215;&#65166;&#65173; &#65165;&#65247;&#65176;&#65266; &#65261;õ&#65183;øö&#65260;&#65174; &#65159;&#65247;&#65264; &#65165;&#65247;&#65252;&#65158;&#65247;øö&#65234; &#65197;&#65187;&#65252;&#65258; &#65165;&#65247;&#65248;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264;¡ &#65261;&#65169;&#65228;&#65216;õ&#65260;&#65166; &#65267;&#65194;&#65245;øõ &#65227;&#65248;&#65264; &#65155;&#65253;øó &#65211;&#65166;&#65187;&#65170;&#65258; &#65235;&#65266; &#65227;&#65166;&#65247;&#65250; &#65165;&#65247;&#65176;&#65188;&#65240;&#65268;&#65238; &#65251;&#65254; &#65165;&#65247;&#65194;øó&#65191;&#65268;&#65246;¡ &#65261;&#65155;&#65253;øó &#65165;&#65271;&#65251;&#65198;ó &#65243;&#65252;&#65166; &#65239;&#65194; &#65239;&#65268;&#65246; :<br />
&#65175;óÜÜ&#65212;óÜ&#65194;øó&#65197;ó &#65247;öÜ&#65248;Ü&#65176;øó&#65194;ú&#65197;ö&#65267;&#65202;ö &#65243;õÜÜ&#65246;øõ &#65251;õÜ&#65260;óÜ&#65262;øó&#65201;ö ... &#65169;óÜ&#65248;öÜ&#65268;&#65194;ò &#65175;óÜ&#65204;ó&#65252;øó&#65264; &#65169;öÜ&#65166;&#65247;&#65236;ó&#65240;ö&#65268;&#65258;ö &#65165;&#65247;Ü&#65252;õ&#65194;ó&#65197;øö&#65201;ö<br />
&#65235;óÜ&#65188;Ü&#65238;øó &#65247;ö&#65156;ó&#65259;úÜÜ&#65246;ö &#65165;&#65247;Ü&#65228;öÜ&#65248;ú&#65250;ö &#65155;ó&#65253;ú &#65267;óÜ&#65176;ó&#65252;ó&#65180;øó&#65248;õ&#65262;&#65165; ... &#65169;ö&#65170;ó&#65268;ú&#65174;ò &#65239;ó&#65194;ö&#65267;&#65250;ò &#65207;&#65166;&#65225;ó &#65235;&#65266; &#65243;õ&#65246;øö &#65251;ó&#65184;ú&#65248;ö&#65202;ö<br />
þ( &#65247;óÜ&#65240;ó&#65194;ú &#65259;ó&#65200;ó&#65247;ó&#65174;ú &#65187;ó&#65176;øó&#65264; &#65169;ó&#65194;ó&#65165; &#65251;ö&#65254;ú &#65259;õ&#65200;&#65165;&#65247;ö&#65260;&#65166; ... &#65243;õ&#65276;&#65259;&#65166; &#65261;ó&#65187;ó&#65176;øó&#65264; &#65203;&#65166;&#65251;ó&#65260;&#65166; &#65243;õ&#65246;øõ &#65251;õ&#65236;ú&#65248;ö&#65202;ö þ)<br />
&#65261;&#65239;&#65194; &#65197;&#65155;&#65263; &#65165;&#65247;&#65240;õ&#65194;&#65165;&#65251;&#65264; &#65247;õ&#65200;&#65261;&#65249;ó &#65155;&#65253; &#65267;õ&#65236;&#65198;ó&#65193; &#65195;&#65165;&#65241; &#65165;&#65247;&#65194;øó&#65191;&#65268;&#65246; &#65169;&#65166;&#65247;&#65184;&#65252;&#65226;ö &#65261;&#65165;&#65247;&#65176;øó&#65212;&#65256;&#65268;&#65234;¡ &#65261;&#65155;&#65197;&#65263; &#65165;&#65269;&#65253; &#65261;&#65183;&#65262;&#65167;ó &#65155;&#65253; &#65267;õ&#65240;&#65212;&#65194;ó &#65259;&#65196;&#65165; &#65165;&#65247;&#65194;&#65191;&#65268;&#65246; &#65169;&#65166;&#65247;&#65198;øó&#65193;&#65225; &#65261;&#65165;&#65247;&#65176;øó&#65228;&#65256;&#65268;&#65234; . <br />
&#65261;&#65165;&#65247;&#65248;&#65258; &#65175;&#65228;&#65166;&#65247;&#65264; &#65155;&#65227;&#65248;&#65250; .</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÇáÍ ÓÚíÏ ÇáäÇÆáí</div><div class="date">05-09-2017, 03:04 PM</div></div><div class="posttext">ãöä ÚóÈË ÇáãÚÇÕöÑíä (3)<br />
--------------<br />
ßöÊÇÈóÇ ÇáÏßÊæÑ ãÍãÏ ÇáÚÏäÇäí ÑÍãÉ Çááå Úáíå Ýí ÇáÃÎØÇÁ ÇáÔÇÆÚÉö æÇáÃÛáÇØö ÇáãÚÇÕöÑÉ Úáì ßöÈóÑ ÍÌãöåãÇ ãöä ÃÍÓäö ãÇ æÞÚÊú Úáíå Úíäí ãä ÇáßõÊÈ ÖÈØÇð æÔóßáÇð ááÍÑæÝº ÝÅä ÇáÞÇÑÆ ÝíåãÇ áóíãõÑøõ ßËíÑÇð Úáì ÇáÕøóÝÍÇÊ ÝáÇ íóÚËõÑ Ýíåäøó Úáì ÍÑßÉò Ýí ÛíÑö ãæÖÚöåÇ Ãæ ÍÑÝò ÊóÕÍøóÝ Åáì ãÇ íõÔÈåõå¡ ãÚ Ãä ÇáßáãÇÊ ãóÔßæáñ ÃßËÑõåÇ¡ æåÐÇ ããÇ íõÍãóÏ áóå¡ æããÇ íóÏáøõß Úáì ÇÚÊäÇÆå ÈöÞõÑøóÇÆåº ÓæÇÁñ ÃßÇä Ðáß ãöä Úóãáå ÇáÔÎÕíøö¡ Ãã ÈÅÔÑÇÝöå æãõÑÇÌÚÊöå ÝÞØ.<br />
ÅáÇ Ãäøó ÇáãóÎÈóÑó áã íßä Ýí ãäÒáÉö ÇáãóäÙóÑº ÅÐ ÓæøóÏ ÑÍãå Çááå ãæÇÖÚó ÝíåãÇ ÈßáÇãò ÈÚÖõå ãä ÈÇÈ ÇáÚÈË ÇáÐí ÍÏøóËÊõß Úä ÃÔíÇÁó ãäå ÝíãÇ ãóÖì.<br />
ãöä Ðáß Ãäå ÞÇá Ýí «ãÚÌã ÇáÃÎØÇÁ ÇáÔÇÆÚÉ» (356) ÊÍÊ ÚäæÇä: (ÇáÐøõÈúÍóÉ ÇáÞóáÈöíøóÉ Ãæ ÇáÐøóÈúÍóÉ):<br />
(æíõÎØÆæä ãä íÞæá: ãÇÊ ÝáÇäñ ÈÇáÐøóÈÍÉ ÇáÞáÈíÉ¡ æíÞæáæä: Åä ÇáÕæÇÈ åæ: ÇáÐøõÈúÍÉ¡ Ãæ ÇáÐøõÈóÍÉ¡ Ãæ ÇáÐøõÈÇÍ¡ Ãæ ÇáÐøöÈúÍóÉ¡ Ãæ ÇáÐøöÈóÍÉ.<br />
æáßäøó ãÌãÚ ÇáÞÇåÑÉ ÃÞÑøó Ýí ãÚÌãöå (ÇáæÓíØ) ÇÓÊöÚãÇá (ÇáÐøóÈúÍÉ) ÃíÖÇð áöÔíæÚ ÝÊÍö ÇáÐÇá Ýí ÇáÈáÇÏ ÇáÚÑÈíÉ¡ æáößËÑÉö ãóä íãæÊæä ÈåÇ Ýí åÐå ÇáÃíøóÇã). ÇåÜ<br />
ÃÞæá: Åä ßÇä ÌÇÏøðÇ ÝíãÇ ÞÇáå ÝÅäøóÇ ááå æÅäÇ Åáíå ÑÇÌÚæäº ÝÅä ßöáÇ ÇáÇÓÊöÏáÇáóíä ãä ÇáÚÈËº ÃãÇ ÇáËÇäí ÝÙÇåÑ¡ æÃãÇ ÇáÃæá ÝÅä ßÊÇÈå ãæÖæÚñ – ßãÇ íÙåÑ ãä ÚõäæÇäöå – áÊÊÈøõÚ ÇáÎØÃ ÇáÔÇÆÚ æÊÕÍíÍöå¡ ÝßíÝ íóÞÖí áãËá åÐÇ ÇáÎØÃ ÈÇáÕÍøóÉ áÃÌá ÔõíæÚöå¿ ÃáíÓ åÐÇ åÏãÇð áãÇ ÓóÚì Ýí ÈöäÇÆå¡ æäóÞÖÇð áöãÇ ÇÌÊåÏó Ýí ÅäÔÇÆöå¿ æáæ ÕÍøó áå ãËáõ åÐÇ ÇáÇÓÊÏáÇá áßÇä ÊÌæíÒ ÇÓÊÚãÇá (ÇáäøóæÇíÇ) ãËáÇð – æãßÇäõåÇ ãä ÇáÔíæÚ æÇáÐøõíõæÚ ãÚÑæÝñ - Ãóæáì ããÇ ÝóÚáå Ýí ßÊÇÈóíå ÌãíÚÇð ãöä ÊÎØÆÊöåÇ¡ ãÚ ÊÕÑíÍöå ÈÅÌÇÒÉ ãÌãÚ ÇááÛÉ ÇáÚÑÈíÉ ÈÏãÔÞ áåÇ¡ æÈöÝÊÍ ãËáö åÐÇ ÇáÈÇÈ íóÊøóÓÚ ÇáÎÑÞõ Úáì ÇáÑÇÞöÚ.<br />
æÅä ßÇä ãÇÒÍÇð ÝÅäøó ßÊÇÈóå áíÓ ãæÖæÚÇð ááãõÒÇÍ¡ æÇáãÓÃáÉó ÇáÊí íóÎæÖõ ÝíåÇ áÇ ÊóÍÊãá ÔíÆÇð ãäå¡ ßãÇ Ãä ÓÇÈÞó ÇáßáÇã æáÇÍÞóå æãÇ ÚõåöÏ ãäå Ýí ÛíÑö åÐÇ ÇáãæÖöÚ ããÇ íõäÇÏöí ÈÎáÇÝöå¡ ÝÅäí ÞÑÃÊõ ßÊÇÈóíå ÞÏíãÇð ÈÖÚó ãÑøóÇÊ¡ æÇÓÊÞÑíÊõ ÈÚÖ ãæÇÏøöåãÇ ãöÑÇÑÇð áÇ ÃõÍÕöíåÇ ßËÑÉð¡ ÝãÇ ÃÐßõÑ ÑõÄíÊóå ãóÇÒÍÇð Ýí ãÓÃáÉò ãä ãÓÇÆá ÇáÈÍË. ÓáøóãäÇ Ãäå ßÇä ãÇÒÍÇð¡ ÝÃíäó ÇáÞÑíäÉõ Úáì Ðáß¿ åáøóÇ ÝóÚá ãËáÇð ßãÇ íóÝÚáõ ÇáÞæãõ Çáíæãó Ííä íóÑÓãæä åÐå ÇáåÇÁÇÊ ÇáãõÊÒÇÍöãÉó åßÐÇ (åååååå).<br />
æãöä Ðáß Ãäå ÞÇá Ýí ãÞÏãÉ ÇáßÊÇÈ ÇáãÐßæÑ ÃíÖÇð ãÇ äÕøõå: (ÃãÇ ÇáÃãæÑõ ÇáÊí ÃáÒãÊõ äÝÓí ÈåÇ Ýí åÐÇ ÇáãÚÌã ÝßËíÑÉñ¡ ãäåÇ:<br />
(Ã) ÇÓÊöäßÇÑõ ÈÚÖö ãÇ ÌÇÁ Úáì áÓÇä ÇáÃÚÑÇÈ ÇáÃãíøöíä ãä ÃÎØÇÁ: ãËáö ßÓÑö ÍÑÝ ÇáãÖÇÑÚÉ Ýí (ÅÎÇá)¡ æÑÝÚö ÇáÃÓãÇÁ ÇáÎãÓÉö ÈÇáÃáÝ¡ ßÞæáöåã: ãßÑóåñ ÃÎÇß áÇ ÈØáñ¡ æÊÍÈíÐõ ÇáÑÌæÚ Åáì ÇáÞíÇÓ æÇáÚÞá.<br />
ÝäÍäõ áÇ äÓÊØíÚõ ÇáÇÚÊãÇÏó Úáì ãÇ ÞÇáå ÌãíÚõ ÇáÃÚÑÇÈ º áÃä ÈÚÖóåã áÇ íÎáæ ãä ÇáÛÈÇæÉ). ÇåÜ<br />
ÃÞæá: åÐÇ ßáÇãõå ÈÍÑæÝå¡ æÞÏ æÇááå ÇÓÊóÍííÊõ ãä äÞáöåº ÝÅäå ßáÇãñ áÇ íÞæáõå ÚÇÞá¡ ÛíÑó Ãäå áÇ ãäÇÕó ãä ÇáÊÚÑøõÖ áöãÇ Ýíåº ÎÔíÉó ÇáÇÛÊÑÇÑ Èå Åä ÃõÞÑøó Úáì ÍÇáåº ÝÅäí ÞÏ äóÐÑÊõ äÝÓí áãËáö Ðáß ÏÝÇÚÇð Úä åÐå ÇááÛÉ ÇáãÈÇÑßÉ¡ æÅÕáÇÍÇð áöãÇ íõÝÓöÏå ãäåÇ ÈÚÖõ ÃÕÍÇÈ ÇáÔåÇÏÇÊ ÇáÚÇáöíÉ ããøóä ÊÕÏøóÑ æÊßáøóã Ýí ßáøö ÛÇÏöíÉò æÑÇÆöÍÉ¡ æãÇ Ôóãøó ááÊÍÞíÞ Ýí Ýäøö ÇáÚÑÈíÉ ãä ÑÇÆöÍÉ. æÑóÍã Çááå ÚÈÏÇð ÚóÑÝ ÍÏøóå¡ ÝæÞÝ ÚöäÏóå.<br />
ÃãøóÇ ßÓÑõ (ÅöÎÇá) ÝÑÇÌÚñ Åáì ßÓÑ ÃÍÑõÝ ÇáãÖÇÑÚÉ¡ æããÇ ÞÇáå ÝíåÇ ÓíÈæíå Ýí «ÇáßÊÇÈ»: åÐÇ ÈÇÈõ ãÇ ÊóßÓöÑ Ýíå ÃæÇÆáó ÇáÃÝÚÇá ÇáãÖÇÑöÚÉ ááÃÓãÇÁ¡ ßãÇ ßóÓÑÊó ËÇäöíó ÇáÍõÑæÝ Ííä ÞõáÊó: ÝóÚöáó¡ æÐáß Ýí áõÛÉ ÌóãíÚ ÇáÚÑÈ ÅáÇ Ãåáó ÇáÍöÌÇÒ¡ æÐáß Þæáõåã: (ÃäÊó ÊöÚúáóãõ ÐÇß) ÈßÓÑ ÇáÊÇÁ¡ æ(ÃäÇ ÅöÚúáóãõ) ÈößÓÑ ÇáåãÒÉ¡ æ(åí ÊöÚúáóãõ) ÈßÓÑ ÇáÊÇÁ¡ æ(äÍä äöÚúáóãõ ÐÇß) ÈößÓÑ Çáäæä¡ æßÐáß ßá ÔíÁ Ýíå ÝóÚöáó ãä ÈäÇÊ ÇáæÇæ æÇáíÇÁ ... ÅáÎ ßáÇãå¡ æÝí «ÇáÇÑÊÔÇÝ» æÛíÑöå ÃäåÇ áÛÉ ÞíÓò æÊóãíã æÑóÈíÚÉó æãóä ÌÇæóÑåã¡ æÚáíåÇ ÌÇÁ ãÇ ÃäÔÏå ÇÈäõ ÇáÃäÈÇÑí Ýí «ÔÑÍ ÇáãÝÖáíÇÊ» áöáãóÑÇÑ ÇáÝóÞÚÓí æåæ:<br />
ÞÏ ÊöÚúáóãõ ÇáÎóíáõ ÃíøóÇãÇð ÊõØÇÚöäõåÇ = ãöä Ãíøö ÔöäÔöäÉò ÃäÊó ÇÈäó ãóäúÙõæÑö<br />
ÞÇá: ÞÇá ÃÈí: ÃóäÔÏóäöíå ÃÈæ ÌóÚÝÑ: (ÞÏ ÊöÚúáóã) ÈßÓÑ ÇáÊÇÁ¡ æÞÇá: åí áÛÉõ Èäí ÃÓÏò¡ íóÞæáæä: ÊöÚúáóãõ¡ æÅöÚúáóãõ¡ æäöÚúáóãõ¡ æãöËáõå ßËíÑ. ÇåÜ ßáÇãõå.<br />
æÞÇá ÇÈäõ Ìöäí Ýí «ÇáãäÕÝ»: íóÞæáæä: (ÃäÊ ÊöÑúßóÈõ¡ æÊöÐúåóÈõ) ... ÞÇá ÃÈæ ÐõÄóíÈò:<br />
ÝÛóÈóÑúÊõ ÈóÚÏåõãõ ÈöÚóíÔò äÇÕöÈò = æÅöÎÇáõ Ãóäøöí áÇÍöÞñ ãõÓÊóÊÈóÚõ<br />
æÃóäÔÏäí ÚÞíáí ÝóÕíÍ áöäÝÓå:<br />
ÝóÞóæãí åõãú Êóãíãñ íÇ ãõãÇÑöí = æÌõæËÉõ ãÇ ÅöÎÇÝõ áóåõã ßöËÇÑóÇ<br />
ÝßóÓÑ ÇáåãÒÉ ãöä (ÅöÎÇÝ). ÇåÜ ßáÇãõå.<br />
æÝí «ÇáãÍßã» áÇÈäö ÓöíÏå: æßÇä ÇÈäõ ÏõÑíÏ íõäÔöÏõ åÐÇ ÇáÈíÊó:<br />
ßÇäó áóäÇ æóåúæó Ýóáõæøñ äöÑúÈóÈõåú<br />
ßóÓÑ ÍÑÝ ÇáãÖÇÑÚÉ áöíõÚáöã Ãäøó ËÇäíó ÇáÝöÚá ÇáãÇÖí ãóßÓæÑñ ßãÇ ÐóåÈ Åáíå ÓöíÈæíå Ýí åÐÇ ÇáäøóÍæ. ÇåÜ ßáÇãõå.<br />
æÃäÔÏ ÓíÈæíåö:<br />
áæ ÞõáÊó: ãÇ Ýí ÞóæãöåÇ áóã ÊöíËóãö = íóÝÖõáõåÇ Ýí ÍóÓóÈò æãöíÓóãö<br />
Ãí: áæ ÞõáÊó: ãÇ Ýí ÞæãåÇ ÃÍÏñ íóÝÖõáåÇ Ýí Ðáß áã ÊóÃËãú.<br />
æÃäÔÏõæÇ ÃíÖÇð:<br />
ÞõáÊõ áöÈóæøóÇÈò áóÏóíå ÏÇÑõåÇ: = ÊöÆúÐóäú ÝóÅäøöí ÍóãÄõåÇ æÌÇÑõåÇ<br />
Ãí: áöÊóÃÐäú¡ ÝÍóÐÝ ÇááÇãó æßóÓÑ ÍóÑÝó ÇáãõÖÇÑóÚÉ.<br />
æÃäÔÏõæÇ ÃíÖÇð áãõÊãã Èä äõæóíÑÉ:<br />
ÞóÚöíÏóßö Ãóäú áÇ ÊõÓúãöÚöíäöí ãóáÇãóÉð = æóáÇ ÊóäúßóÆöí ÞóÑúÍó ÇáÝõÄóÇÏö ÝóíöíÌóÚóÇ<br />
æíõÑæì: ÝÅöíÌóÚÇ¡ ßóÓÑ Ãæáå ÝÇäÞáÈÊ ÇáæÇæ ÈÚÏå íÇÁð¡ æÇáÃÕá: ÝíóæúÌóÚóÇ Ãæ ÝÃóæÌóÚÇ. æÃäÔÏæÇ ÛíÑó Ðáß.<br />
æÐßÑ ÃÈæ ÍÇÊöã ÇáÓøöÌÓÊÇäí Ãäøóå ÓãÚ ÍÊÑÔ Èä ËãÇá - æåæ ÚóÑÈí ÝÕíÍ - íóÞæá Ýí ÎõØÈÊöå: (ÇáÍãÏõ ááå ÅöÍãóÏõå æÅöÓÊóÚöíäå æÅöÊóæßøóáõ Úáíå)¡ ÝßóÓÑ ÇáÃóáöÝÇÊ ßáøóåÇ.<br />
æÞõÑÆ Ýí ÇáÔæÇÐøö: {Ãáã ÅöÚúåóÏú Åáíßã}¡ {æáÇ ÊöÑúßóäõæÇ Åáì ÇáÐíä ÙóáãæÇ ÝÊöãóÓøóßõãõ ÇáäøóÇÑõ}¡ {æÅíøóÇß äöÓúÊóÚíä}¡ {íæãó ÊöÈúíóÖøõ æõÌæåñ æÊöÓúæóÏøõ æõÌæåñ}¡ {ÝßíÝó ÅöíÓóì Úáì Þóæãò ßÇÝöÑöíäó}¡ {Þõá Åäú ÖóáöáúÊõ ÝÅäãÇ ÅöÖóáøõ Úáì äÝÓí}¡ {ÝÅäøóåã íöÆúáóãõæä ßãÇ ÊöÆúáóãõæä}¡ {æáÇ ÊöÚúËóæúÇ Ýöí ÇáÃÑÖ ãõÝÓöÏíäó}¡ {ÊöÚáóãõ ãÇ Ýí äÝÓí æáÇ ÅöÚáóãõ ãÇ Ýí äÝÓöß} æÛíÑõ Ðáß.<br />
æÞÏ äÕøó ÇáäÍÇÉõ æÇááÛæíøõæä Úáì Ãä (ÅÎÇá) ÈÇáßÓÑ ÃÝÕóÍõ ãä (ÃÎÇáõ) ÈÇáÝÊÍ¡ ÞÇá ÇÈäõ åÔÇã Ýí (ÇáÊÎáíÕ): (ÅÎÇá ÈößÓÑ ÇáåãÒÉ Ýí áõÛÉö ÌãíÚö ÇáÚÑÈ ÅáÇ Èóäöí ÃÓÏº ÝÅäåã íóÝÊÍæäåÇ æåæ ÇáÞíÇÓ). ÇåÜ ßáÇãõå¡ ÞõáÊõ: ÝßÃä ÇáÚÑÈó - ÅáÇ ÞÈíáÉó Èäí ÃÓÏò æãÍãÏÇð ÇáÚÏäÇäíøó - ÃÌãÚÊú Úáì åÐÇ ÇáÍÑÝ¡ Úáì Ãäåã ÃÍÓäõ ÍÇáÇð ãäåº ÝÅäåã ÝÊÍæÇó ÇáåãÒÉ æÓßÊæÇ ÚãøóÇ æÑÇÁ Ðáß ÈöÎáÇÝå¡ ãÚ Ãäå ÞÇá Ýí ãÞÏãÉ «ãÚÌã ÇáÃÛáÇØ»: (æÃÑì Ãä äÞÈáó ßáøó ãÇ æÇÝÞ Úáíå ÇáÈÕÑíøõæä æÎØøóÃå ÇáßæÝíæä¡ æßáøó ãÇ æÇÝÞ Úáíå ÇáßæÝíæä æÎØøóÃå ÇáÈÕÑíæäº áößí äõÞáøöáó ÚËÑÇÊ ÃõÏÈÇÆäÇ). ÇåÜ ßáÇãõå¡ ÝÇÚÌóÈú Åä ßäÊó ÊõÑíÏ ÇáÚÌÈ.<br />
Ëã Åäí ßäÊõ ÊÚÑøóÖÊõ áåÐå ÇáãÓÃáÉ ÈÇÎÊÕÇÑò Ýí ÔÑÍí Úáì «ÔÐÇ ÇáÚÑÝ»¡ æÎÊãÊõåÇ íóæãÆÐò ÈÞæáí: æÞÏ ÇÔÊåÑ åÐÇ ÇáßÓÑ Ýí áÝÙ: «ÅöÎóÇáõ»¡ ÍÊì áÇ ÊößÇÏõ ÇáÚÑÈ ÊÞæáå ÈÇáÝÊÍ¡ æãÇ ÒÚãå ÇáÚÏäÇäíøõ Ýí ãÞÏøöãÉ ßÊÇÈå «ãÚÌã ÇáÃÎØÇÁ ÇáÔÇÆÚÉ» ãöä Ãäøó ßÓÑ ÍÑÝ ÇáãÖÇÑÚÉ Ýí «ÅöÎÇá» ãöä ÇáÃÎØÇÁ ÇáÊí ÌÇÁÊ Úáì áÓÇä ÇáÃÚÑÇÈ ÇáÃõãøöíøöíä¡ ÅäãÇ íÏáøõ Úáì Ãäå ãöãøóä ÊÕÏøóì áÊÎØÆÉ ÇáÃáÝÇÙ æÊÕÍíÍöåÇ ÞÈá ÇáÅÍÇØÉ ÈãÇ áÇ íóÓóÚõå Ìåáõå ãöä ãÓÇÆá ÇáÕÑÝ æÇáäÍæ æÇáÈáÇÛÉ æÛíÑöåÇ. ÇåÜ ÝáãøóÇ ßäÊõ Ýí ÇáÏÑÓ æÑÃì ÊáãíÐí ÇáßÓÑÉó ÇáÊí Úáì ÊÇÁ (ÊößÇÏ) – æåæ íóÚáãõ ãÈáÛó ãÇ ÃõáÒãõ Èå äÝÓí Ýí ãÍÇæáÉö ÇáÖÈØö æÇáÅÊÞÇä¡ æÃäí áÇ ÅößÇÏõ ÃõÎØÆ Ýí ãËáö Ðáß - ÝóØöä Åáì ãÇ ÞÕÏÊõå¡ Ýáöáå ÏÑøõå!<br />
<br />
                           ----  ÊóÊáæå ÊóÊãøóÊõå ----</div></div><hr />


<div class="post"><div class="posttop"><div class="username">ÕÇáÍ ÓÚíÏ ÇáäÇÆáí</div><div class="date">06-09-2017, 11:36 AM</div></div><div class="posttext">ãöä ÚÈË ÇáãÚÇÕöÑíä (4)<br />
--------------<br />
<br />
----- ÊóÊãÉõ ÇáÓÇÈÞö -----<br />
<br />
ÊÞÏøóã ÇáßáÇãõ ãÎÊÕóÑÇð Ýí ßÓÑ ÃÍÑõÝ ÇáãÖÇÑÚÉ¡ ÅáÇ Ãäå ÈÞí Ýí ÇáãÓÃáÉö ÊÝÕíáñ ÃÑÌÃÊõå Åáì åÐÇ ÇáãæÖöÚ¡ æåæ ÈíÇäõ ãÇ íõßÓóÑõ ãä ÃäæÇÚ ÇáãÖÇÑÚö æãÇ áÇ íõßÓóÑõ ãäåÇ¡ æãöãøóä ÃÔÇÑ Åáì Ðáß Ýí Þæáò ÈÏíÚ ÇÈäõ ãÇáß ÑÍãå Çááå ÊÚÇáì¡ æäóÕøõ ßáÇãöå Ýí «áÇãíøóÉ ÇáÃÝÚÇá»:<br />
ÈöÜÈóÜÚúÖö (äóÜÃúÊöÜí) ÇáÜãõÖÇÑöÚó ÇÝúÜÊóÊöÍú æáóÜåõ    ...    ÖóÜÜÜãøñ ÅÐÇ ÈöÜÇáÜÑøõÈÜÇÚíú ãõÜØÜáÜÞÇð æõÕöÜÜÜáóÇ<br />
æÇÝúÜÜÊóÜÍúÜåõ ãõÜÜÊøóÜÕöÜáÇð ÈöÜÜÛóÜíúÜÑöåö æáöÜÜÛóÜÜíúÜÜ    ...    ÜÜÑö ÇáÜíÇÁö ßóÜÓúÑÇð ÃóÌöÜÒú Ýí ÇáÂÊö ãöäú ÝóÚöáóÇ<br />
Ãæ ãÜÜÇ ÊóÜÕóÏøóÑó åóÜãúÒõ ÇáÜæóÕúáö ÝÜíåö Ãæö ÇáÜÜ    ...    ÜÜÊøóÜÜÜÇ ÒÇÆöÜÜÜÏÇð ßóÜÊóÜÒóßøóÜì æåúÜÜæó ÞóÜÜÏú äõÜÞöÜáóÇ<br />
Ýí ÇáíÇ æÝí ÛóíúÑöåÇ Åöäú ÃõáúÍöÞÇ ÈöÜÜ(ÃóÈóì)    ...    Ãæ ãÜÜÇ áóÜÜåõ ÇáÜÜæÇæõ ÝÜÇÁð äÜÍæõ: ÞÜÏ æóÌöÜáóÇ<br />
æÍÇÕáõ ßáÇãöå: Ãä ÇÝÊöÊÇÍ ÇáãÖÇÑÚ íßæä ÈæÇÍÏò ãä ÇáÍÑæÝ ÇáÒæÇÆÏö ÇáÃÑÈÚÉö¡ ãóÖãæãÇð Ýí ÇáÑÈÇÚí ßíõÏÍÑöÌ¡ ãÝÊæÍÇð Ýí ÛíÑöå ãä ÇáËáÇËí æÇáÎãÇÓí æÇáÓÏÇÓí¡ æíóÌæÒ ßÓÑõ ãÇ ÚÏóÇ ÇáíÇÁ ãä åÐå ÇáÍÑæÝ Ýí ãÖÇÑöÚ (ÝóÚöáó) ÇáãßÓæÑö ßÜ(Úóáöãó)¡ æÇáãÈÏæÁö ÈåãÒÉ ÇáæÕá Ãæ ÇáÊÇÁ ÇáãÒíÏÉö ßÜ(ÇäØóáóÞ æÇÓÊóÎÑóÌ æÊóÒßøóì)¡ æíÌæÒõ ßÓÑ ÇáÍÑæÝö ÇáÃÑÈÚÉ Ýí ãõÖÇÑöÚóíú (ÃóÈóì) æ(ÝóÚöáó) ÇáæÇæíøö ÇáÝÇÁ ßÜ(æóÌöáó).<br />
æÈåÐÇ ÇäÊåì ÇáßáÇãõ Úáì ÇáÔøöÞ ÇáÃæá.<br />
æÃãÇ Þæáõ ÇáÚÏäÇäí Ýí «ãõßÑåñ ÃÎÇß áÇ ÈØáñ» ÝáÇ ÍÇÌÉó Åáì ÇáÅØÇáÉ Ýí ÇáÇÓÊöÏáÇáö áöÑóÏøöå æÈíÇäö ÈõØáÇäöåº ÝÅä ãÇ Ýí ÇáãóËóá ÌÇÑò Úáì áõÛÉö Þæãò ÈÃÚíÇäöåã¡ æåí áõÛÉõ ÇáÞÕÑ ÇáãÔåæÑÉõ Ýí ÈÚÖ ÇáÃÓãÇÁ ÇáÓÊÉö æãäåÇ (ÇáÃÎ)¡ æÝíåÇ íÞæá ÇÈäõ ãÇáß:<br />
æÞóÕÑõåÇ ãöä äóÞÕöåäøó ÃóÔåÑõ<br />
áßäú ÈÞí ÇáäÙÑõ ÈÚÏ Ðáß Ýí Þæáå: (ÇÓÊöäßÇÑõ ÈÚÖö ãÇ ÌÇÁ Úáì áÓÇä ÇáÃÚÑÇÈ ÇáÃãíøöíä ãä ÃÎØÇÁ)º ÝÅäí áÇ ÃÝåãõ ãÇ ãæÞÚ ßáãÉ (ÇáÃãíøöíä) ãöä ßáÇãöå¿! ÃÊÑÇå íÞÕÏõ Ãäøó ÇááÛÉó íÌÈõ Ãä ÊõÄÎÐ ãä (ÇáãõËÞøóÝíä) Ãæ ãöä ÃÕÍÇÈ ÇáÔåÇÏÇÊ ÇáÚÇáöíÉ¡ Ãæ ããä ÊÚáøóãåÇ – Úáì ÃÞáøö ÊÞÏíÑ - Ýí ÇáßÊÇÊöíÈ¡ Ãæ ÇáÃÞÓÇãö ÇáãÏÑÓíøóÉ Ãæ äÍæö Ðáß ããÇ áÇ ÃóÏÑí ãÇ åæ Ýí Ðáß ÇáÒøóãä¿ Ãáóã íóÚáãú Ãä ÛÇíÉ Çáãõäì ÚäÏ ÃÑÈÇÈö ÇááøõÛÉ ÇáÃæÇÆáö ßÇáÎáíá æÇáßÓÇÆíøö æÃóÖÑÇÈöåãÇ ããä ÇÚÊóäì ÈÌãÚö ßóáöã åÐå ÇááÛÉ ÇáÔÑíÝÉ æÊÑÇßíÈöåÇ Ãä íóÚËõÑæÇ Úáì ãöËá åÐÇ ÇáÈóÏæí ÇáÃõãøöíøö ÇáÐí íóÈõæá Úáì ÚóÞöÈóíå¿ æãÇ ÐÇß ÅáøóÇ áÃäøó áÓÇäóå ÝÕíÍñ æÓóáíÞÊóå ÓáíãÉ áã ÊóÔõÈúåÇ ÚõÌãÉ ÃÕÍÇÈ ÇáãóÏÇÆä æäÍæöåã ããä ÎÇáØó ÇáÃÚÇÌãó ÈöäÍæö ÌöæÇÑò Ãæ ÊÌÇÑÉò¡ ÝÅäøó ÇÌÊãÇÚó ÇáäÇÓ ãä ßá ÌÇäÈò ãóÙäøóÉõ ÇÎÊáÇØö ÇááÛÇÊ æÇÎÊöáÇáö ÇáÃáÓäÉö ßãÇ åæ ãÚáæãñ ÞÏíãÇð æãõÚÇíóäñ ÍóÏíËÇð¡ Ãáã íóÓãóÚ ãÇ ÑæÇå ÃÈæ ÍÇÊãò Úä ÃÈí ÚõãóÑ ÇáÌóÑãíøö Ãäå (ÃÊì ÃÈÇ ÚõÈíÏÉó ãóÚúãóÑó Èä ÇáãõËäøóì ÈöÔíÁò ãä ßÊÇÈå Ýí ÊóÝÓíÑ ÛóÑíÈ ÇáÞÑÂä¡ ÞÇá: ÝÞõáÊõ áå: Úãøóä ÃóÎÐÊó åÐÇ íÇ ÃóÈÇ ÚõÈíÏÉóº ÝÅäøó åÐÇ ÊÝÓíÑñ ÎáÇÝõ ÊÝÓíÑö ÇáÝõÞóåÇÁ¡ ÝÞÇá áí: åÐÇ ÊÝÓíÑõ ÇáÃÚÑÇÈö ÇáÈóæøóÇáöíäó Úáì ÃóÚÞÇÈöåãº ÝÅäú ÔöÆÊó ÝóÎõÐú¡ æÅä ÔöÆÊó ÝóÐóÑú)¿ ÝÞØóÚ Úáíå ÇÚÊöÑÇÖóå ÈÐáß áÃäå áÇ ÛÇíÉó ÈóÚÏå¡ Ãáã íóÓãóÚ ÈöÞæá ÇáÈÕÑííä ÇáãÊÊÈøöÚíä ááÃÚÑÇÈö Ýí ÇáÈóæÇÏí æÇáÞöÝÇÑ Ííä ÇÝÊóÎÑæÇ Úáì ÇáßæÝííä ÇáÐíä ÃÎÐõæÇ ãä Ãåá ÇáÍóÖóÑ: «äÍä äÃÎõÐõ ÇááÛÉó ãöä ÍóÑóÔóÉ ÇáÖøöÈóÇÈ æÃóßóáóÉö ÇáíóÑÇÈöíÚö¡ æÃäÊõã ÊÃÎÐõæäåÇ Úä ÃóßóáóÉ ÇáÔøóæÇÑöíÒö æÈÇÚóÉö ÇáßóæÇãöíÎ»¿ íõÞÇá: ÍÑóÔ ÇáÖÈøó – æåæ ÇáÍíæÇä ÇáãÚÑæÝ ÇáÐí íóÚíÔ Ýí ÇáÕÍÑÇÁ æíõÔÈå ÕÛíÑó ÇáÊøöãÓÇÍ – ÅÐÇ ÕÇÏå Úáì ßíÝíøóÉ ãÐßæÑÉò Ýí ßõÊÈ ÇááÛÉ¡ æÇáÃóßóáÉ: ÌãÚ Âßöá¡ æÇáíóÑÇÈöíÚ: ÌãÚ íóÑÈõæÚ¡ æåæ ÍíæÇäñ ãÚÑæÝ ßÇáÝÃÑö¡ ÅáÇ Ãäå ÃØæóáõ ãäå ÂÐÇäÇð æÐóäóÈÇð¡ æÑöÌúáÇå ÃØæáõ ãöä íóÏóíå Úáì ÚßÓ ÇáÒøóÑÇÝÉ¡ æÇáÔæÇÑíÒõ: ÌãÚõ ÔöíÑÇÒò ÈöÇáßÓÑ¡ æåæ ÇááøóÈä ÇáÑÇÆÈõ ÇáãõÓÊÎÑóÌ ãÇÄõå¡ æÇáÈÇÚÉõ ÌãÚõ ÈÇÆöÚ¡ æÇáßóæÇãíÎ: ÌãÚ ßÇãóÎ¡ ÝÇÑÓíøñ ãõÚÑøóÈ¡ æåæ äæÚñ ãöä ÇáÅöÏÇã. æÞÏ ÙóåÑ ÈÊÝÓíÑö ÃáÝÇÙå ãóÞÕæÏõå.<br />
åÐÇ¡ æÞÏ æÞÚÊ ÇáÚÈÇÑÉõ ÚäÏ ÈÚÖåöã – ßÇáÓíæØí Ýí «ÇáÇÞÊÑÇÍ» - ÈáÝÙ: «ÍóæóÔÉ ÇáÖÈÇÈ ... æÃóßóáÉ ÇáÔøöæÇÁ» ÈÏáó «ÍÑÔÉ ÇáÖÈÇÈ æÃßáÉ ÇáÔæÇÑíÒ»¡ ÝÞÇá ÇáÝÇÓí Ýí «ÝíÖ äóÔÑ ÇáÇäÔÑÇÍ»: ÇáÍóæóÔÉõ: ÌãÚõ ÍÇÔò¡ ßßÇÊöÈ æßóÊóÈóÉ¡ æÇáÞíÇÓõ ÅöÚáÇáõå [ÈÞáÈ æÇæöå ÃáÝÇð áöÊóÍÑßåÇ æÇäÝÊÇÍö ãÇ ÞóÈáåÇ] æÕõÍøöÍ ÔõÐæÐÇð¡ íõÞÇá: ÍÇÔó ÇáÕøóíÏ ÍóæúÔÇð æÍöíÇÔÉð: ÅÐÇ ÌÇÁóå ãöä ÍóæÇáóíúåº áöíóÕÑöÝå Åáì ÇáÍöÈÇáÉö. ÇåÜ Ëã ÞÇá: æÇáÃßóáóÉõ ÌãÚ Âßá¡ æÇáÔæÇÁ: ÇááÍãõ ÇáãóÔæíøõ. ÇåÜ<br />
ÞáÊõ: Ýí ÚÈÇÑÊöå ËáÇËÉõ ÃãæÑ:<br />
ÃÍÏåÇ: Ãäøó ãÇ ÇÎÊÇÑå ÇáÏßÊæÑ ÝÌøóÇá ÑÍãå Çááå ãöä ÅÍÏì äõÓÎ ÇáßÊÇÈ ÇáËáÇËÉ Ýí ãÝÑóÏ (ÍóæóÔÉ) –æÊóÈöÚÊúå Úáíå (ãäÇåÌ ÌÇãÚÉ ÇáãÏíäÉ ÇáÚÇáãíÉ) Ýí ßÊÇÈ «ÃÕæá ÇáäÍæ» (2/323)- ÛíÑõ ÕÍíÍ¡ æÇáÕæÇÈõ (ÍÇÆöÔ) ßãÇ íóÚÑÝå ãóä áå ÃóÏäì ÅáãÇã ÈöÝóäøö ÇáÊÕÑíÝ¡ æÞÏ æÞÚ ßÐáß Ýí äõÓÎÉ ãöä «ÇáÝíÖ» ßãÇ Ýí åÇãÔ ÇáãÍÞøöÞ¡ áßä ÈöäõÞØÊíä ÈÏáó ÇáåãÒÉ Úáì ãÇ åí ÚÇÏÉõ ÇáãÎØæØÇÊ ÇáÞÏíãÉ¡ ÝÚõÏõæáå Úäå Åáì (ÍÇÔ) Ýíå ãÇ Ýíå.<br />
ÇáËÇäí: Ãäøó ÅËÈÇÊ (ÇáÍóæóÔÉ) Úáì ãÇ Ýíå ãä ãõÎÇáÝÉ ÇáÞíÇÓ ããÇ íÝÊÞöÑõ Åáì ÓãÇÚ¡ æáÇ ÃÙäøõå ãÓãæÚÇð¡ ßãÇ íóÙåÑ ãä ÇáãÇÏøóÉ (Í æ Ô) ãä «ÇáÊÇÌ» æÛíÑöå¡ æÇáãÔåæÑõ Ýí åÐÇ ÇáÈÇÈ ããÇ ÎÇáÝ ÇáÞíÇÓ: (ÎóæóäÉ æÍóæóßÉ) ÌãÚóí: ÎÇÆöä æÍÇÆöß¡ ÝáóÚáøó (ÍæóÔÉð) ÈÇáæÇæ ÊÕÍíÝñ Úä (ÍóÑóÔÉ) ÈÇáÑÇÁ.<br />
ÇáËÇáË: Ãäøó Ãßá ÇáÔøöæÇÁ íóÓÊæí Ýíå Ãåáõ ÇáÈÇÏíÉ æÃåáõ ÇáÍóÖóÑ¡ Èá áÚáøóå íßæäõ ÚäÏ Ãåá ÇáÈÇÏíÉö ÃßËÑóº áöãÇ íóÚÊÇÏõæäå ãä ÊóÑÈíÉ ÇáäøóÚóã æäÍæöåÇ¡ æÐößÑõå Ýí ÃÔÚÇÑ ÇáÌÇåáíøöíä ãóÔåæÑñ ßÞæá ÇãÑÆö ÇáÞíÓ:<br />
ÝÙóáøó ØõåÇÉõ ÇááøóÍãö ãöä Èóíäö ãõäúÖöÌò    ...    ÕóÜÝöÜíÝó ÔöÜÜæÇÁò Ãóæ ÞóÜÏöíÜÑò ãõÜÚóÌøóáö<br />
ÝíóÈÚõÏõ Ãä íßæä åæ ÇáãÑÇÏó¡ äÚã áæ Þíá: (æÈÇÚÉö ÇáÔøöæÇÁ) áóÝõåã ãäå æÌæÏõ ÇáÊÌÇÑÉö æÇáÃÓæÇÞ¡ æáÊãøó ÇáãõÑÇÏ¡ ÈöÎáÇÝ (ÃßáÉ ÇáÔæÇÁ) ßãÇ áÇ íóÎÝì.<br />
ÝÅä ÞÇá ÞÇÆáñ: ÞÏ ÃßËÑÊó ãöä ÇáßáÇã íÇ åÐÇ¡ æÌõáøõ ãÇ ÊÞæáõå ÅäãÇ åæ Ýí ÊÊÈøõÚ ÃÎØÇÁ ÇáÞæãö æÇÓÊöÎÑÇÌ ÃÛáÇØöåã¡ ÝåáøóÇ ßÊÈÊó Ýí ÇáÕæÇÈ ßãÇ ÊßÊÈõ Ýí ÇáÃóæåÇã¡ Ãæ ÝóÚáÊó ßãÇ íóÝÚáõ ßËíÑæä Ýí åÐÇ ÇáãóÞÇã! <br />
ÞáÊõ: ÃãÇ ÇáÕæÇÈõ ÝßËíÑñ æááå ÇáÍãÏõ¡ æÇáãÊßáøöãæä Ýíå ÃíÖÇð ßõËõÑ¡ ÝáÇ ÝÇÆÏÉó ßÈíÑÉ ÊõÑÌì ãä ÊóßÑÇÑ ãÇ íÞæáæä Ýí ãËá åÐÇ ÇáãóßÇä¡ æÃãøóÇ ÇáÎØÃõ Ýåæ ÇáÐí íõÎÔì ãäå¡ æåæ ÇáÐí íóÏöÈøõ Çáíæãó Ýí ßáÇã ÇáÚÕÑíøöíä ßÏóÈöíÈ ÇáäÇÑö Ýí ÇáåóÔíã¡ æáÇ ÊóßÇÏõ ÊÑì ãóä íÊÕÏøóì áå ÏÝÇÚÇð Úä áõÛÉ ÇáÞÑÂä¡ ÝáÇ ÌóÑóã Ãäøöí ÃÊÊóÈøóÚõå áöÊÕÍíÍöå Úáì ÞóÏúÑó ØÇÞÊí áÆáøóÇ íÞÚ ÇáäÇÓõ Ýíå ßãÇ Þíá:<br />
ÚóÑÝÊõ ÇáÔøóÑøó áÇ áöáÔÑøö áßäú áöÊæóÞøöíåö<br />
æãóä áã íóÚÑöÝ ÇáÔøóÑøó ãä ÇáÎíÑö íóÞóÚú Ýíåö<br />
Úáì Ãäí áÇ ÃõÎúáöí ãÇ ÃßÊõÈ – Åä ÔÇÁ Çááå - ãöä ÇáÝÇÆÏÉ¡ æáÇ ÃóÌÚáõ ãóÏÇÑó ßáÇãí ãÞÕæÑÇð Úáì ÇáÊÎØÆÉö¡ ÃáÇ ÊóÑì åÐÇ ÇáãÞÇá æãÇ ÇäÌÑøó Åáíå Ýíå ÇáßáÇãõ ãä ÐößÑ ÇáÊÝÕíáö Ýí ßÓÑ ÍÑæÝ ÇáãÖÇÑÚÉö æÅäÔÇÏö ÈÚÖ ÇáÔæÇåÏ æÊöáÇæÉö ÈÚÖö ÇáÂíÇÊ ÇáÊí ÞõÑÆÊ Úáì Ðáß ÇáæÌå¡ Ëã ãÇ ÊóáÇå ãä ÇáÅÊíÇäö ÈãÇ ÇÝÊóÎÑ Èå ÇáÈÕÑíøõæä Úáì ÇáßæÝíøöíä æãÇ äÈøóåÊõ Úáíå Ýí ÃËäÇÁö Ðáß¿</div></div><hr />


<div id="copyright">Powered by vBulletin&reg; Version 3.8.5<br />Copyright &copy;2000 - 2023, Jelsoft Enterprises Ltd <a style="text-decoration: none" title="ãäÊÏíÇÊ" href="http://www.bdr130.net/vb/"><font color="#C0C0C0">ãäÊÏíÇÊ</font></a></div>
</div>
</body>
</html>